export default [
    { filename: 'Правила приема по программам магистратуры 2022', extension: 'pdf' },
    { filename: 'Приказ «О стоимости обучения студентов по программам высшего образования и предоставлении скидок по оплате обучения на 1 курс 2021/2022 учебного года»', extension: 'pdf' },
    { filename: 'Информация об особых правах и преимуществах при приеме 2022', extension: 'docx' },
    { filename: 'Перечень документов, необходимых для поступающих, имеющих особые права 2022', extension: 'xlsx' }
]
