export default [
    {
        question: 'Зачем мне магистратура?',
        answer: 'Магистратура поможет прокачать ваши компетенции по текущей специальности, либо откроет дорогу к совершенно новой профессии — поступить можно на любую программу. Диплом магистратуры будет полезен для кандидатов на руководящие позиции, ведь магистранты приобретают необходимые управленческие навыки и развиваются в науке. '
    },
    {
        question: 'Магистратура и наука: два в одном?',
        answer: 'Образовательные программы магистратуры ХТИ включают научный компонент, ведь итогом вашей учебы станет подготовка научной работы, магистерской диссертации. Однако интенсивность научной работы везде разная: у нас открыты как прикладные направления, где больше внимания уделяют взаимодействию с работодателями, так и полностью исследовательские. '
    },
    {
        question: 'Магистратура и ее партнеры: что может получить магистрант?',
        answer: 'Образовательные программы магистратуры ХТИ предусматривают взаимодействие с сильными работодателями и академическими партнерами. Сотрудники организаций станут вашими лекторами и менторами: познакомят с трендами отрасли, обучат актуальным компетенциям. Все это на примере реальных задач науки или бизнеса. К моменту окончания магистратуры более 80% выпускников трудоустроены по специальности у наших партнеров.'
    },
    {
        question: 'Магистратура - это шаг к аспирантуре?',
        answer: 'Магистратура — обязательный шаг для старта в науке, если по итогу получения первого высшего образования у вас на руках диплом бакалавра. Уже в первые месяцы учебы вас попросят выбрать интересующее направление для исследований, подберут научного руководителя. Вместе вы подготовите всю базу, необходимую для поступления в аспирантуру: научные публикации, доклады для конференций. В УрФУ готовят аспирантов по 30 направлениям подготовки, доступно более 200 бюджетных мест.'
    },
    {
        question: 'Что значит магистратура для работодателей?',
        answer: 'Выпускник магистратуры — эксперт, способный решать сложные и нестандартные задачи. Согласно исследованию на базе мониторинга трудоустройства выпускников Минтруда 2021 года, степень магистра помогает соискателям зарабатывать больше до 10%, в сравнении с выпускниками бакалавриата на аналогичных позициях. При этом отдача от диплома сильно зависит от того, в каком вузе учился магистр: выпускники ведущих университетов получают больше, чем выпускники вузов без статуса.'
    },
    {
        question: 'Как совместить магистратуру и зарабатывание денег?',
        answer: 'Программа сформирована так, чтобы вы могли совмещать учебу с работой. Кроме того, заработать можно и в университете: доступны почти 30 именных и партнерских стипендий, грантовая поддержка научной деятельности, оплачиваемые стажировки, а также всероссийские студенческие олимпиады и конкурсы с денежными призами. Некоторые наши магистранты зарабатывают благодаря своей активности в общей сложности до 50 тысяч рублей в месяц.'
    },
    {
        question: 'Дается ли отсрочка от армии на время обучения в магистратуре?',
        answer: 'Да, отсрочку от призыва на военную службу могут получить студенты магистратуры, обучающиеся по очной форме обучения. Для этого призывной комиссии предоставляется справка из университета'
    },
    {
        question: 'Предоставляется ли общежитие магистрантам?',
        answer: 'Предоставление жилых мест в студенческих общежитиях УрФУ для обучающихся по программам магистратуры 1 курсов осуществляется в порядке очередности по рейтингу балла вступительного испытания (от наиболее высокого к более низкому).'
    }
]
