export const bachelor = [
    {
        img: '',
        name: 'Адыев Эдуард',
        description: 'Выпускник 2019 года',
        text: 'Обучение в бакалаврите по ОП 22.03.02 "Металлургия" позволило получить очень обширные знания от материаловедения до расчетов деталей на прочность и экономики. Главное чему научился во время обучения это понимание того, что неважно делаешь ли ты ошибки, а главное уметь их находить и исправлять. От обучения остались только положительные впечатления. Преподаватели отзывчивые и всегда готовы помочь. Обучение позволило стать востребованным специалистом и получить должность руководителя в подразделении крупного машиностроительного предприятия МЗиК, в котором  на тот момент я только начинал работать'
    },
    {
        img: '/img/avatars/bachelor/Рейш.png',
        name: 'Рейш Юлия',
        description: 'Выпускник 2019 года',
        text: 'В 2021 году я закончила ИНМТ по специальности Конструкторско-технологическое обеспечение машиностроительных производств. 4 года обучения в этом институте были лучшими в моей жизни! Качественное образование по направлению позволило мне устроиться в крупнейшую компанию по разработке и поставке программного обеспечения в сфере автоматизации проектной и производственной деятельности - АСКОН. Сейчас я работаю Менеджером по автоматизации конструторско-технологической подготовки производства и занимаюсь продажей и внедрением отечественного инженерного ПО на предприятия, и я очень люблю свою работу. Обучение в ИНМТ также возможно совмещать с научной или внеучебной деятельностью, что позволяет приобрести дополнительные компетенции для дальнейшего профессионального и личного развития. ИНМТ - это институт, который помог мне открыть и использовать по максимуму мои лучшие стороны.'
    },
    {
        img: '/img/avatars/bachelor/Волгутов.png',
        name: 'Волгутов Андрей',
        description: 'Выпускник 2019 года',
        text: 'Закончил кафедру «Химической технологии керамики и огнеупоров» ИНМТ в 2020 году. Основной целью высшего образования для меня является получение профессиональных навыков для построения рабочей карьеры. Данная образовательная программа дает такую возможность. Здесь можно получить отличные знания и навыки по техническим наукам. В этом помогают хорошо проработанный учебный план и отличный преподавательский состав. Преподаватели всегда готовы помочь с вопросами по учебной деятельности. С начальных курсов обучения можно также начать исследовательскую деятельность. Кафедра сотрудничает со многим предприятиями, где можно проходить практику и впоследствии трудоустроиться. С полученными знаниями мне легко удалось поступить в магистратуру'
    },
    {
        img: '/img/avatars/bachelor/Скляр.png',
        name: 'Скляр Марина',
        description: 'Выпускник 2021 года',
        text: 'УрФУ - отличный ВУЗ, всегда был и остаётся востребованным не только для российской молодежи, но и для молодежи разных стран, что делает его довольно престижным. Причина этого - богатая история, знаменитые выпускники, высококлассный преподавательский коллектив, оснащённость кабинетов, лабораторий, применение в обучении передовых научных достижений и методов, возможность заниматься спортом, наличие новых общежитий со всеми удобствами и, конечно же, студенческая романтика, молодежная атмосфера. При обучении в нем получаешь основной фундамент знаний по выбранному направлению и не только по нему, умение анализировать поставленные задачи и варианты способов их решения. Совокупность всего этого становится хорошим трамплином для построения дальнейшей карьеры.'
    },
    {
        img: '/img/avatars/bachelor/Бушуева.png',
        name: 'Бушуева Наталья',
        description: 'Выпускник 2020 года',
        text: 'Обучение на ОП 22.03.02 "Металлургия" открыло для меня необъятный горизонт возможностей. За время обучения в бакалавриате студент может познакомиться с деятельностью всех направлений металлургической специальности и выбрать то, что ему подходит для дальнейшего обучения на следующих ступенях образования или в рамках бакалавриата. Например, после распределения на 3 курсе я попала на направление, которое мне хотелось поменять. Деканат и кафедра пошли мне на встречу и помогли с переходом на другое направление. Также, руководство кафедры помогает с организацией практики в желаемом месте ее прохождения. В стремлении заняться научной деятельностью мне всегда оказывалась поддержка со стороны профессорского состава моей кафедры обработки металлов давлением. Я регулярно отправляюсь на различные научные мероприятия и это действительно очень интересно. Так за 3 года моей научной деятельности по специальности я посетила уже 12 городов страны, собрала портфолио из 13 публикаций в различных изданиях, в т.ч. Scopus, вошла в состав научной группы по гранту от РНФ. Кроме этого, стала участником 9 стипендиальных программ. И хочу и дальше продолжать развиваться в этом направлении, поступить в аспирантуру на кафедру обработки металлов давлением, получить звание кандидата наук'
    }
]

export const master = [
    {
        img: '/img/avatars/master/Амосов.png',
        name: 'Амосов Никита',
        description: 'ИНМТ, каф. Организации машиностроительного производства, ассистент',
        text: 'В 2019 году я окончил обучение на кафедре Организации машиностроительного производства по программе «Инновационное развитие наукоемких производств». Читаемые дисциплины актуальны и востребованы для специалистов в области машиностроения. Преподаватели кафедры используют современные методы обучения. Полученные знания ежедневно применяются в моей рабочей деятельности. Хочу выразить искреннюю благодарность всем сотрудникам кафедры! Я с большим удовольствием вспоминаю годы обучения!'
    },
    {
        img: '/img/avatars/master/Русин.png',
        name: 'Русин Александр',
        description: 'ЗАО "Автоматизированные системы и комплексы", ведущий инженер',
        text: 'Учеба на кафедре "Теплофизика и информатика в металлургии" дала мне разносторонние знания и навыки как в динамично развивающейся сфере информационных систем, так и в одной из важнейших для России стратегических отраслей - металлургии. <br /> Выпускник специальности "Информационные системы и технологии" получает значительно больше путей для начала своей трудовой деятельности, нежели узконаправленные специалисты. После окончания университета у меня были знания по циклам производства в черной и цветной металлургии, автоматизации технологических процессов, управлению проектами, сетевым технологиям, программированию прикладного ПО и баз данных. Объема полученных знаний с легкостью хватит для начала работы и дальнейшего становления как специалиста в любом из этих направлений. Я же успешно продолжил работать в области автоматизации технологических процессов, побывал на многих предприятиях нашей страны, запустил в работу крупные промышленные объекты - краны выгрузки топлива из реактора АЭС, фрезерные агрегаты, печи производства извести, прокатный стан и др. Так что полученные знания даром не пропали!'
    },
    {
        img: '/img/avatars/master/Волгутов.png',
        name: 'Бурцев Денис',
        description: 'ООО «Проектно-инжиниринговая компания «Корунд», испонительный директор',
        text: 'Выбор магистратуры в УрФУ по направлению организация бизнеса в машиностроении мной был сделан не случайно. К 2015 году я уже возглавлял продажи по Уральскому региону, части Поволжья и Сибири одного из крупнейших зарубежных производителей теплообменного оборудования и получил дополнительное бизнес-образование. Встал вопрос об организации собственного бизнеса, который будет построен на принципе кооперации и четком разделении производственной и коммерческой баз. Программа «Организация машиностроительного бизнеса» по кафедре «Машиностроение» на базе УрФУ имела все те переменные, которых мне не хватало в то время, чтобы сложить пазл своих компетенций в данном вопросе. Грамотно сформированный лист дисциплин при активной позиции и профессиональной подаче материала со стороны преподавательского состава, разбор кейсов из практики действующего бизнеса и проецирование успешных решений на возможные ситуации очень помогли мне в усвоении курса.'
    },
    {
        img: '/img/avatars/master/Корнев.png',
        name: 'Корнев Игнат',
        description: 'ООО "Группа "Магнезит" , инженер-технолог',
        text: 'Химия и технологии мне нравились с детства. Понятие о строении веществ и их превращении, применении природного сырья в различных отраслях техники - все это стало поводом поступления на кафедру химической технологии керамики и огнеупоров. В 2015 году я начал обучение в магистратуре у профессора Кащеева и всего преподавательского состава. Эти люди оставили значимый отпечаток в моей жизни, передали свой опыт и знания, которые сейчас использую на предприятии ООО "Группа "Магнезит" в своем родном городе Сатка. Без них я бы не смог показать себя как хороший специалист и химик-технолог в области производства высокоогнеупорных материалов. Желаю кафедре дальнейшего процветания и новых научных открытий! <br /> От себя скажу, что обучение на кафедре - мое лучшее время в жизни!'
    },
    {
        img: '/img/avatars/master/Деева.png',
        name: 'Деева Юлия',
        description: 'Младший научный сотрудник Института химии твердого тела УрО РАН',
        text: 'Одной из самых важных ступеней в жизни каждого человека является определение своего призвания. Ещё Ницше в 19 веке считал, что «Призвание есть становой хребет жизни». Поистине счастлив тот человек, чьё призвание коррелирует с полученной профессией. Я обрела своё призвание поступив, а затем и успешно окончив кафедру ХТКиО по траектории «Технология материалов электронной техники и наноэлектроники». Опыт, приобретенный в ходе обучения на данной кафедре, чрезвычайно велик и помогает справиться с решением большого спектра поставленных задач, как научных, так и производственных. Знаний и умений, которые я приобрела благодаря огромному труду, вложенному сотрудниками кафедры, более чем достаточно для успешного начала работы в научно-исследовательском институте. Я благодарна кафедре, что направили меня на практику в Институт химии твердого тела, где я и работаю по настоящий день. Поступление на кафедру ХТКиО является одним из самых важных и удачных решений в моей жизни'
    },
    {
        img: '/img/avatars/master/Свалов.png',
        name: 'Свалов Андрей',
        description: 'МУП "Водоканал", главный инженер',
        text: 'Во время обучения приобрёл знания по организации и эффективному управлению предприятием. Научился просчитывать финансовые риски, окупаемость и доходность инвестиций в модернизацию производственных процессов и оборудование предприятия. Приобрел навыки по организации эффективного использования имеющихся ресурсов'
    }
]
