export default [
    {
        photo: '/img/graduates/Пумпянский.jpg',
        name: 'Пумпянский Дмитрий Александрович',
        caption: 'Председатель совета директоров Трубной металлургической компании (ТМК)'
    },
    {
        photo: '/img/graduates/Козицын.jpg',
        name: 'Козицын Андрей Анатольевич',
        caption: 'Генеральный директор Уральской горно-металлургической компании и УГМК-Холдинг'
    },
    {
        photo: '/img/graduates/Шаляев.jpg',
        name: 'Шаляев Сергей Васильевич',
        caption: 'Генеральный директор «НЛМК – Урал» - одного из крупнейших металлургических предприятий региона'
    },
    {
        photo: '/img/graduates/Пономарёв.jpg',
        name: 'Пономарёв Алексей Александрович',
        caption: 'Начальник технического отдела АО «НЛМК – Урал»'
    },
    {
        photo: '/img/graduates/Паршаков.jpg',
        name: 'Паршаков Борис Васильевич',
        caption: 'Генеральный директор «ВИЗ-Сталь»'
    },
    {
        photo: '/img/graduates/Чернецкий.jpg',
        name: 'Чернецкий Аркадий Михайлович',
        caption: 'Сенатор РФ'
    },
    {
        photo: '/img/graduates/Беседин.jpg',
        name: 'Беседин Андрей Адольфович',
        caption: 'Президент Уральской торгово-промышленной палаты'
    },
    {
        photo: '/img/graduates/Леонтьев.jpg',
        name: 'Леонтьев Леопольд Игоревич',
        caption: 'Академик РАН'
    },
    {
        photo: '/img/graduates/Смирнов.jpg',
        name: 'Смирнов Леонид Андреевич',
        caption: 'Академик РАН'
    },
    {
        photo: '/img/graduates/Дубровин.jpg',
        name: 'Дубровин Иван Юрьевич',
        caption: 'Владелец Литейной мастерской, в которой создаются известные скульптуры и памятники'
    },
    {
        photo: '',
        name: 'Пельц Антон Александрович',
        caption: 'Директор по производству и сбыту «Кировоградский завод твёрдых сплавов»'
    },
    {
        photo: '',
        name: 'Пельц Александр Давидович',
        caption: 'Генеральный директор «Кировоградский завод твёрдых сплавов»'
    },
    {
        photo: '/img/graduates/Черепанов.jpg',
        name: 'Черепанов Михаил Григорьевич',
        caption: 'Советник Президента Регионального объединения работодателей СОСПП'
    },
    {
        photo: '/img/graduates/Рыжков.jpg',
        name: 'Рыжков Николай Иванович',
        caption: 'Сенатор РФ'
    },
    {
        photo: '/img/graduates/Смирнов-2.jpg',
        name: 'Смирнов Сергей Витальевич',
        caption: 'Директор института машиноведения РАН'
    },
    {
        photo: '',
        name: 'Ватолин Николай Анатольевич',
        caption: 'Академик РАН'
    },
    {
        photo: '',
        name: 'Пятков Николай Геннадьевич',
        caption: 'Владелец единственного в России завода по литью колоколов'
    },
    {
        photo: '/img/graduates/Абыкаев.jpg',
        name: 'Абыкаев Нуртай Абыкаевич',
        caption: 'Президент Казахстанской Национальной Академии естественных наук'
    },
    {
        photo: '',
        name: 'Малков Сергей Геннадьевич',
        caption: 'Начальник художественно-конструкторского бюро «Бронницкий ювелир» в городе Москва'
    },
    {
        photo: '',
        name: 'Балуев Виталий Анатольевич',
        caption: 'Главный технолог ювелирного дома «CHAMOVSKIKH»'
    },
    {
        photo: '',
        name: 'Пешкова Анастасия Владимировна',
        caption: 'Руководитель отдела дизайна и разработок ювелирного дома «MOISEIKIN»'
    },
    {
        photo: '',
        name: 'Блинова Елена Вячеславовна',
        caption: 'Главный художник ювелирного дома V'
    },
    {
        photo: '',
        name: 'Щекалев Илья Александрович',
        caption: 'Технолог ювелирного дома «Максим Демидов»'
    },
    {
        photo: '',
        name: 'Марышева Наталья',
        caption: 'Главный технолог ювелирного дома «NATASA LIBEL»'
    },
    {
        photo: '',
        name: 'Родионова Татьяна',
        caption: 'Главный художник завода «Ювелиры Урала»'
    },
    {
        photo: '',
        name: 'Фахрутдинова Татьяна',
        caption: 'Главный технолог ювелирного дома «Ринго»'
    },
    {
        photo: '',
        name: 'Трубицина Галина',
        caption: 'Главный художник ювелирного дома «Максим Демидов»'
    }
]
