export default [
    {
        title: 'Инженер-конструктор',
        description: 'Специалист занимается технологическим проектированием <br /> на предприятии, контролем производственных этапов и разработкой проектных решений. <br /> Зарплата: от 80 000 ₽ на руки',
        functions: [
            'Выполнение сложных частей разрабатываемой технологической проектной документации на всех стадиях: от обоснования инвестиций до выпуска рабочих чертежей на строительство металлургических предприятий',
            'Выполнение проектных решений, подбор оборудования с учетом действующих стандартов и технических условий, технических регламентов, стандартов',
            'Осуществление авторского надзора за строительством реализованных проектных решений на предприятиях',
            'Взаимодействие с поставщиками оборудования'
        ]
    },
    {
        title: 'Главный технолог в области машиностроения',
        description: 'Помимо технических навыков для работы главным технологом специалист должен уметь работать в условиях многозадачности, понимать принципы руководства коллективом и управления проектами, обладать навыками делового общения и уметь работать с большим количеством информации. <br /> Зарплата: от 90 000 ₽ на руки',
        functions: [
            'Организация разработки и внедрения в производство прогрессивных, экономически обоснованных технологических процессов',
            'Руководство составлением планов внедрения новой техники и технологии',
            'Руководство работой по организации и планировке новых производств и участков',
            'Руководство работой по организации и выполнению расчетов производственных мощностей и загрузки оборудования'
        ]
    },
    {
        title: 'Инженер по развитию',
        description: 'Кроме диплома инженера специалисту необходимо уметь работать в режиме многозадачности, распределять ресурсы в условиях сжатых сроков и расставлять приоритеты и обладать навыками аналитики и работы с большими массивами данных. <br /> Зарплата: до 90 000 ₽ на руки',
        functions: [
            'Анализ и диагностика текущего состояния производства',
            'Разработка мероприятий по бизнес-улучшениям в рамках повышения эффективности бизнес-процессов',
            'Расчет и обоснование экономического эффекта от внедрения инициатив - мероприятий по повышению эффективности бизнес-процессов',
            'Тестирование и проведение промышленных испытаний в рамках разработанных мероприятий',
            'Внедрение инициатив - мероприятий по повышению эффективности бизнес-процессов'
        ]
    },
    {
        title: 'Специалист по комплексным инженерным обследованиям',
        description: 'Специалисту необходимо знать актуальные и действующие ФЗ и технические регламенты, иметь опыт выполнения полевых работ по комплексным инженерным обследованиям зданий и сооружений на ыпромышленных объектах. <br /> Зарплата: от 80 000 ₽ на руки',
        functions: [
            'Разработка и проверка технических заданий на выполнение комплексных инженерных обследований',
            'Контроль качества инженерных обследований',
            'Проведение необходимых мероприятий, направленных на обеспечение соответствия материалов инженерных обследований критериям полноты и качества, определяемым действующим законодательством РФ, нормативной документацией, техническими заданиям и иными документами',
            'Внедрение новых процессов, алгоритмов, эффективных форм и методов организации труда с целью повышения производительности труда и качества выполняемых работ'
        ]
    },
    {
        title: 'Мастер участка',
        description: 'Помимо высшего образования по направлению «Машиностроение» специалисту необходимо уметь читать конструкторскую документацию и знать принципы бережливого производства. <br /> Зарплата: от 57 000 ₽ на руки',
        functions: [
            'Контролировать соблюдение технологических процессов и сборку трансформаторов',
            'Выполнять поэтапный контроль производственного цикла в соответствие с ТПР',
            'Осуществлять мероприятия по предупреждению брака',
            'Осуществлять производственный инструктаж рабочих, проводить мероприятия по выполнению правил Охраны Труда и Пожарной Безопасности и контролировать соблюдение рабочими данные инструктажи',
            'Контролировать правила внутреннего трудового распорядка дня рабочих'
        ]
    },
    {
        title: 'Ведущий инженер-технолог',
        description: 'Для работы ведущим инженером-технологом на предприятии авиастроения специалисту необходимо иметь высшее образование по направлению «Технология машиностроения», уметь разрабатывать технологическую документацию и работать в программах: Компас-3D, SolidWorks, Вертикаль, AutoCAD. <br /> Зарплата: от 95 000 ₽ на руки',
        functions: [
            'Разрабатывать технологические процессы на осваиваемую и выпускаемую продукцию',
            'Устанавливать порядок выполнения работ и пооперационный маршрут прохождения продукции (деталей, сборочных единиц)',
            'Составлять планы размещения оборудования, технического оснащения и организации рабочих мест, рассчитывать производственные мощности и загрузку оборудования',
            'Составлять технические задания на проектирование приспособлений, оснастки и специального инструмента',
            'Участвовать в разработке управляющих программ в отладке разработанных программ, корректировке их в процессе доработки'
        ]
    },
    {
        title: 'Инженер-технолог по металлообработке',
        description: 'Специалисту необходимо иметь высшее образование по направлению «Конструкторско-технологическое обеспечение машиностроительных производств» или «Технология машиностроения», знать современные виды станков и инструментов, иметь опыт работы с CAD/CAM и языком программирования G- и М-кодов. <br /> Зарплата: до 80 000 ₽ на руки',
        functions: [
            'Подбор металлорежущего инструмента по аналогам, техническому заданию, чертежам и для оснащения станков',
            'Техническая поддержка по внедрению и использованию инструмента и станочной оснастки, технологическое сопровождение по применению инструментов',
            'Консультирование клиентов по вопросам применения металлорежущего инструмента',
            'Подготовка и проведение презентаций по продукту',
            'Проведение технических испытаний, оценка результатов'
        ]
    },
    {
        title: 'Технический специалист по нормированию металла',
        description: 'Специалисту необходимо иметь высшее техническое образование, иметь опыт работы в производственно-технической сфере на предприятиях черной металлургии, знать технологии и оборудования производства трубной продукции, методов расчета норм расхода металла и производственных мощностей.',
        functions: [
            'Участие в разработке норм расхода металла, нормативов показателей качества, часовой производительности и производственных мощностей в трубном производстве',
            'Проведение оценки разработанных норм расхода металла, показателей качества, нормативов часовой производительности и производственных мощностей, контроль их применения и выполнения на производственных площадках',
            'Участие в разработке и внедрении методических документов',
            'Участие в разработке и реализации мероприятий по оптимизации и повышению эффективности трубного производства, контроль их выполнения'
        ]
    }
]
