export default [
    {
        id: 0,
        title: 'Химик-технолог',
        description: 'Занимается проведением исследований и химических экспертиз, разработкой химических составов разнообразной продукции, отвечает за технологический процесс ее производства.',
        functions: [
            'Исследование различных веществ и продуктов',
            'Контроль соблюдения технологической дисциплины и правил техники безопасности',
            'Участие в настройке технического оборудования и соответствующего программного обеспечения, проведение профилактического осмотра и ремонта технического оснащения',
            'Моделирование объектов и процессов для задач производства или научных исследований'
        ]
    },
    {
        id: 1,
        title: 'Химик-исследователь',
        description: 'Занимается комплексными теоретическими и практическими исследованиями, участвует в разработке новых материалов, химических соединений и исследования свойств как индивидуальных веществ, так и многокомпонентных составов.',
        functions: [
            'Анализ научной литературы, мониторинг новых экспериментальных подходов и научных открытий в исследуемой области',
            'Организация и планирование эксперимента, интерпретация полученных результатов',
            'Выполнение теоретических и прикладных исследований в соответствии с разработанным планом исследования, проведение профилактического осмотра и ремонта технического оснащения',
            'Разработка методик анализа, синтеза, пробоподготовки и тд, так как в отличие от большинства химических специальностей готовых протоколов на проведение экспериментов нет ввиду принципиальной новизны объектов исследования',
            'Участие во внедрении разрабатываемых технологий на производство'
        ]
    },
    {
        id: 2,
        title: 'Химик-аналитик',
        description: 'Занимается анализом сырья, которое используется для изготовления различных продуктов, определяет его состав, свойства и придумывает, как товары можно улучшить.',
        functions: [
            'Выбор оптимальных методов анализа химических веществ в зависимости от того, какой продукт предстоит исследовать',
            'Руководство химиками-лаборантами, которые проводят часть необходимых исследований',
            'Проведение исследований и сравнивнение результатов, чтобы вычислить идеальные соотношения веществ в будущем продукте или лучшие технологические параметры',
            'Оценка полученных данных: готов продукт к выпуску или нуждается в доработке. Если не готов, то даю рекомендации, как улучшить его состав',
            'Повышение качества выпускаемой продукции'
        ]
    },
    {
        id: 3,
        title: 'Конструктор по расчету и проектированию',
        description: 'Занимается проектированием изделий, подготовкой необходимой документации, расчетом различных параметров и модернизацией ранее созданных продуктов.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Расчет стоимости производства продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        id: 4,
        title: 'Эксперт в области организации и контроля',
        description: 'Занимается выявлением нарушений в технологии производства, брака при изготовлении изделий и проверкой соответствия продукции стандартам.',
        functions: [
            'Сверка реальных параметров выпускаемой продукции с эталонными показателями, указанными в технической документации',
            'Оформление сопроводительной документации — сертификатов, дефектных ведомостей, паспортов качества',
            'Проверка качества используемого сырья',
            'Выявление технологических несоответствий и причин возникновения брака',
            'Выдвижение идей по модернизации производства'
        ]
    },
    {
        id: 5,
        title: 'Микробиолог',
        description: 'Специализируется на изучении микроорганизмов, и в первую очередь – тех, что могут вызывать развитие заболеваний у животных и людей. Также он тестирует и разрабатывает лекарственные препараты, различные химические вещества для нужд промышленности, проводит экспертизы и исследования.',
        functions: [
            'Отбор проб материала, которые подходят для исследовательских целей',
            'Посев изучаемых микроорганизмов на среду, которая подходит для их роста и развития, поддержание их жизнеспособности за счет использования специальных питательных растворов.',
            'Исследование состояния микроорганизмов, определение факторов, которые угнетают их развитие, и тех, что, напротив, его стимулируют',
            'Совершенствование имеющихся методик и разработка новых методов изучения исходного материала',
            'Правильная утилизация сырья и материалов, своевременное пополнение расходников, поддержание оборудования в исправном состоянии',
            'Проведение испытаний материала для получения необходимого результата'
        ]
    },
    {
        id: 6,
        title: 'Биотехнолог',
        description: 'Занимается генной инженерией и методами использования организмов для решения технологических задач. В их сфере интересов — создание биологически активных веществ и лекарств.',
        functions: [
            'Участие в разработке состава и технологии производства лекарств или пищевых добавок',
            'Участие во внедрении нового технологического оборудования',
            'Контроль за правильностью выполнения вспомогательных технологических операций',
            'Участие в разработке технико-экономических показателей (ТЭП) по лекарственным средствам',
            'Исследования, методические разработки и открытия в области генной и клеточной инженерии'
        ]
    }
]
