export default [
    {
        title: 'Инженер-конструктор',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Технолог производства',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Разработчик ПО',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Специалист по автоматизации',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Инженер-конструктор',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Технолог производства',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    },
    {
        title: 'Разработчик ПО',
        description: 'Занимается разработкой информационной модели изделия и выдачей конструкторской документации производству. Для этого инженеру-конструктору необходимо представлять варианты конструкции изделия, обосновать лучший вариант конструкции, выполнить сборочный чертеж, спецификацию и деталировку.',
        functions: [
            'Разработка новых продуктов в соответствии с разработанными стандартами и требованиями',
            'Разработка проектной документации',
            'Анализ эффективности разработанных продуктов',
            'Подготовка инструкций по эксплуатации',
            'Участие в пуско-наладочных работах'
        ]
    }
]
