export default [
    {
        title: 'Живые системы. Перспективные химико-фармацевтические и биотехнологии: исследования и разработки',
        description: 'Направление: 04.04.01 Химия, 18.04.01 Химическая технология, 19.04.01 Биотехнология',
        vacantSpots: [46, 4],
        price: 'от 180 000₽'
    },
    {
        title: 'Молекулярная биотехнология и биоинженерия',
        description: 'Направление: 19.04.01 Биотехнология',
        vacantSpots: [18, 1],
        price: 'от 180 000₽'
    },
    {
        title: 'Пищевая биотехнология',
        description: 'Направление: 19.04.01 Биотехнология',
        vacantSpots: [12, 12],
        price: 'от 180 000₽'
    },
    {
        title: 'Химическая технология природных энергоносителей, продуктов нефтехимии и полимеров',
        description: 'Направление: 18.04.01 Химическая технология',
        vacantSpots: [15, 3],
        price: 'от 180 000₽'
    },
    {
        title: 'Электрохимический синтез материалов и защита от коррозии',
        description: 'Направление: 18.04.01 Химическая технология',
        vacantSpots: [12, 3],
        price: 'от 180 000₽'
    },
    {
        title: 'Химическая технология материалов электроники, сенсорной аналитики и неорганических веществ',
        description: 'Направление: 18.04.01 Химическая технология',
        vacantSpots: [12, 2],
        price: 'от 180 000₽'
    },
    {
        title: 'Машины и аппараты химических и атомных производств',
        description: 'Направление: 18.04.02 Энерго- и ресурсосберегающие процессы в химической технологии, нефтехимии и биотехнологии',
        vacantSpots: [14, 5],
        price: 'от 180 000₽'
    },
    {
        title: 'Клеточные и генные технологии в косметологии, фармацевтике и медицине будущего',
        description: 'Направление: 19.04.01 Биотехнология',
        vacantSpots: [13, 1],
        price: 'от 180 000₽'
    },
    {
        title: 'Организация производства лекарственных средств',
        description: 'Направление: 18.04.01 Химическая технология',
        vacantSpots: [8, 1],
        price: 'от 180 000₽'
    }
]
