export default [
    {
        'title': 'Автоматизация конструкторского и технологического проектирования на базе универсальных промышленных САПР',
        'degree': 'Магистратура',
        'directions': [
            '09.04.01 Информатика и вычислительная техника'
        ],
        'text': '<p>Основная профессиональная образовательная программа "09.04.01/33.10 - Автоматизация конструкторского и технологического проектирования на базе универсальных промышленных САПР" направлена на подготовку инженерно - технических работников, способных организовать деятельность подразделений промышленных предприятий, связанных с информационной поддержкой жизненного цикла выпускаемой продукции.</p><p>Программа ориентирует выпускников на активное участие и инициативу в разработке и внедрении систем автоматизации проектирования и сопровождения жизненного цикла изделий машиностроения. Элементы фундаментальной инженерной подготовки в сочетании с основами автоматизации проектирования и технологической подготовки производства, дополненные современными технологиями и средствами разработки программного обеспечения, позволяют выпускникам программы получать междисциплинарные профессиональные компетенции, востребованные на современном рынке труда.</p><p>Приоритет активных методов обучения и включение в программу междисциплинарных проектов обеспечивает формирование у обучающихся, наряду с профессиональными компетенциями, осознанного умения работать в команде и необходимых лидерских качеств.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '164 800',
            '93 000'
        ],
        'duration': [
            '2 года',
            '2 года и 6 месяцев'
        ],
        'teacher': {
            'name': 'Куреннов Дмитрий Валерьевич',
            'position': 'Кандидат технических наук Заведующий кафедрой, Директор',
            'tel': '+7-(343)-375-4707',
            'email': 'd.v.kurennov@urfu.ru',
            'photo': '/teacher/Куреннов.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '0'
            ],
            [
                '30',
                '0'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Гибкие производственные системы',
        'degree': 'Магистратура',
        'directions': [
            '15.04.04 Автоматизация технологических процессов и производств'
        ],
        'text': '<p>Основная профессиональная образовательная программа "Гибкие производственные системы" 15.04.04 (Автоматизация технологических процессов и производств) направлена на подготовку инженерно-технических работников и исследователей, способных проводить научно-исследовательские и опытно-конструкторские работы, проектировать, изготавливать, эксплуатировать, диагностировать и настраивать гибкие производственные системы, их компоненты для автоматизированного производства.</p><p><strong>Образовательная программа разработана с учетом следующих особенностей организации учебного процесса, современной рыночной экономики и&nbsp; требований рынка труда к подготовленным выпускникам:</strong></p><ul><li><p>широкое применение проектного подхода к организации реализации учебного процесса, ориентированного на выполнение студентами реальных производственных проектов, предлагаемых предприятиями – заказчиками подготовленных кадров, включая актуальные облачные технологии проектирования.</p></li><li><p>фундаментальная научно-исследовательская и проектно-конструкторская подготовка, достаточная для самостоятельного выполнения научных исследований и решения прикладных задач в сфере автоматизации современного производства, разработке и обеспечении функционирования гибких производственных систем;</p></li><li><p>развитие социального партнерства с предприятиями – заказчиками подготовленных кадров в том числе организация и проведение учебных занятий на базе предприятий-партнеров.</p></li></ul><p>Особенностью образовательной программы является ориентация подготовки студентов выполнение трудовых функций, предусмотренных Профессиональными стандартами в сфере автоматизации и роботизации производства, и обеспечение их профессиональной мобильности, активности, креативности, лидерских качеств и инициативности в поиске, внедрении и развитии прорывных технологий в области автоматизации современного производства, в сфере освоения новой техники и производственной культуры, характерной для пятого и шестого технологического уклада. Приоритет активных методов обучения и включение в программу междисциплинарных проектов обеспечивает формирование у обучающихся, наряду с профессиональными компетенциями, осознанного умения работать в команде и необходимых лидерских качеств.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p><p><strong>Ежегодно в процессе обучения 1-2 студента получают патенты на изобретения.</strong></p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Тихонов Игорь Николаевич',
            'position': 'Кандидат технических наук Заведующий кафедрой',
            'tel': '+7-(343)-374-5961',
            'email': 'i.n.tihonov@urfu.ru',
            'photo': '/teacher/Тихонов.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Инновационное развитие наукоемких производств',
        'degree': 'Магистратура',
        'directions': [
            '27.04.06 Организация и управление наукоемкими производствами'
        ],
        'text': '<p><em><strong>Программа подготовки виртуозов инновационного драйвера наукоемких производств </strong>-<strong>&nbsp; </strong></em>специалистов в области технологического предпринимательства, управления проектами по созданию нового продукта, организации процессов инновационной деятельности на крупных промышленных предприятиях и в венчурных компаниях.</p><p>&nbsp;<em><strong>Программа формирует компетенции</strong></em></p><ul><li><p>управления жизненным циклом наукоемкой продукции&nbsp;</p></li><li><p>создания нового продукта</p></li><li><p>организации процесса его производства</p></li><li><p>продвижения наукоемкого продукта на промышленном рынке</p></li></ul><p><em><strong>Чему мы учим?</strong></em></p><p><em>Если у вас есть идея заняться технологическим предпринимательством, вы получаете возможность отработать свой замысел на основе применения технологий ТРИЗ и конкурентной разведки, оценить внутренние и внешние ресурсы, поучаствовать в проекте «Старт-ап как диплом».</em></p><p><em>Если вы работаете на крупном промышленном предприятии, выпускающем высокотехнологичную продукцию, для вас будут актуальны компетенции, связанные с управлением инновационными процессами и проектной деятельностью, корпоративным предпринимательством, созданием и поддержанием инновационной культуры.</em></p><p><em>Если вы представляете венчурное предприятие, комплексные компетенции позволят создавать инновационные потоки в условиях ресурсных и финансовых рамок и временной неопределенности.</em></p><p>&nbsp;<em><strong>Фундамент программы – универсальные дисциплины стандарта</strong></em></p><ul><li><p>Организация инженерных исследований и проектирования</p></li><li><p>Математическое моделирование</p></li><li><p>Практики системной инженерии</p></li><li><p>Защита интеллектуальной собственности</p></li><li><p>Коммерциализация инженерных проектов</p></li><li><p>Деловые коммуникации</p></li></ul><p>&nbsp;<em><strong>Формирование базовых компетенций представлено модулями:</strong></em></p><ul><li><p>Инженерная экономика</p></li><li><p>Технологии управления</p></li><li><p>Управление человеческими ресурсами</p></li></ul><p>&nbsp;<em><strong>Дисциплины специализации развивают компетенции в следующих направлениях:</strong></em></p><ul><li><p>Стратегия инновационного развития бизнеса</p></li><li><p>Алгоритм решения инновационных задач</p></li><li><p>Управление жизненным циклом наукоемкой продукции</p></li><li><p>Управление процессами и проектами</p></li><li><p>Маркетинг промышленных рынков</p></li><li><p>Организация производства и труда</p></li><li><p>Управление цепью поставок</p></li><li><p>Функционально-стоимостной анализ</p></li><li><p>Финансовое обеспечение инновационной деятельности</p></li><li><p>Ценообразование промышленной продукции и результатов научно-технической деятельности</p></li><li><p>Цифровые технологии управления предприятием: PLM и ERP системы</p></li></ul><p><em>Также студенты выбирают майноры и онлайн-курсы на национальной платформе открытого образования в соответствии со своими профессиональными или личными интересами, отдавая предпочтение углублению или расширению компетенций.</em></p><p><em>Выполняя выпускную квалификационную работу, вы реализуете собственные проекты:</em></p><ul><li><p><em>создания инновационного продукта</em></p></li><li><p><em>проектирования процессов разработки и производства новых изделий</em></p></li><li><p><em>продвижения продукта на промышленном рынке</em></p></li></ul><p>&nbsp;<em><strong>Преимущества программы:</strong></em></p><p><em>- в использовании</em></p><p>технологий проектной деятельности. Студенты выполняют три междисциплинарных проекта, которые обеспечивают формирование комплексных технолого-организационно-экономических компетенций инженера-изобретателя, процесс-менеджера и предпринимателя-стратега.</p><p><em>- в развитии</em></p><p>организаторских способностей, коммуникационных и лидерских навыков, умения работать с управленческой информацией, системного аналитического мышления; умения создавать команду, работать в команде и управлять командной деятельностью</p><p><em>- во включении</em></p><p>в процесс обучения круглых столов, деловых встреч и дискуссионных трибун с участием представителей профессиональной среды - руководителей предприятий и профильных специалистов</p><p><em>- в формировании</em></p><p>практического результата: итоговая магистерская работа выполняется, как правило, по заявкам работодателей</p><p>&nbsp;<em><strong>Практики и научно-исследовательская деятельность</strong></em></p><p><em>В соответствии со стандартом предусмотрено:</em></p><ul><li><p><em>проведение учебной и двух производственных практик, </em>которые проводятся на основе договоров с предприятиями;</p></li><li><p><em>выполнение научно-исследовательской практики</em>, <em>сопровождающей весь процесс обучения, </em>состоящей в работе с базами данных; подготовке и обсуждении публикаций по тематикам итоговых работ магистрантов.</p></li></ul><p>&nbsp;<em><strong>Функциональные задачи, которые способен решать выпускник программы:</strong></em></p><ul><li><p>Управление жизненным циклом продукта предприятия</p></li><li><p>Владение организационно-экономическими инструментами управления ресурсами инновационного проекта</p></li><li><p>Проведение технико-экономических расчетов создания наукоемкого продукта</p></li><li><p>Интегрированная логистическая поддержка создания нового продукта</p></li><li><p>Выбор &nbsp;&nbsp;систем организации труда при создании наукоемкого продукта</p></li><li><p>Планирование и экономическая оценка научно-технических разработок</p></li><li><p>Управление проектной деятельностью предприятия при создании, производстве и продвижении сложного технологического продукта</p></li></ul><p>&nbsp;<em><strong>Перспективы трудоустройства выпускника</strong></em></p><ul><li><p>на крупных промышленных предприятия</p></li><li><p>в венчурных компаниях</p></li></ul><p><em>в</em> <em>качестве</em></p><ul><li><p>линейных руководителей высшего и среднего звена управления - организаторов промышленного высокотехнологичного производства</p></li><li><p>специалистов по управлению проектом в функциональных службах, обеспечивающих разработку и производство наукоемкой продукции</p></li></ul><p><em><strong>Если есть желание структурировать свой практический опыт и новые освоенные знания на следующем витке развития, возможно продолжение обучения в аспирантуре по направлению «Управление в организационных системах»</strong></em></p><p>&nbsp;<em><strong>Кого мы ждем на программу?</strong></em></p><p>Бакалавров и специалистов с техническим образованием</p><ul><li><p>работающих на производственных предприятиях, выпускающих высокотехнологичную продукцию</p></li><li><p>сформулировавших задачу в области инновационного развития для своего подразделения / собственного производственного бизнеса/ своей деятельности как специалиста</p></li></ul><p>&nbsp;<em><strong>Значение программы для экономики страны и региона</strong></em></p><p><em>Отражает потребности будущего работодателя в</em></p><ul><li><p>инновационном развитии российских промышленных предприятий,</p></li><li><p>разработке и реализации технологических инноваций</p></li></ul><p><em>Формирует практические навыки у будущего специалиста</em></p><ul><li><p>управления жизненным циклом наукоемкой продукции</p></li><li><p>решения проблем технической модернизации производства</p></li></ul><p><em>За счет формирования</em></p><ul><li><p>инновационного мышления с учетом экономической составляющей развития</p></li><li><p>функциональных навыков организаторов деятельности по созданию наукоемкого продукта, обеспечению его производства и продвижения на промышленном рынке</p></li></ul><p>&nbsp;<em><strong>Программа 27.04.06 Инновационное развитие наукоемких производств реализуется на кафедре </strong></em><a target="_blank" rel="noopener noreferrer nofollow" href="https://inmt.urfu.ru/ru/struktura-instituta/departament-mashinostroenija/kafedra-organizacii-mashinostroitelnogo-proizvodstva/"><em><strong>Организации машиностроительного производства.</strong></em></a></p><p><em><strong>&nbsp;Ждём Вас на нашей программе!</strong></em></p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Кузнецова Елена Юрьевна',
            'position': 'доктор экономических наук, профессор',
            'tel': '+7-(343)-375-4752',
            'email': 'e.y.kuznetsova@urfu.ru',
            'photo': '/teacher/Кузнецова.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [
            {
                'name': 'Амосов Никита Андреевич',
                'position': 'ИНМТ, каф. Организации машиностроительного производства, ассистент',
                'text': 'В 2019 году я окончил обучение на кафедре Организации машиностроительного производства по программе «Инновационное развитие наукоемких производств». Читаемые дисциплины актуальны и востребованы для специалистов в области машиностроения. Преподаватели кафедры используют современные методы обучения. Полученные знания ежедневно применяются в моей рабочей деятельности. Хочу выразить искреннюю благодарность всем сотрудникам кафедры! Я с большим удовольствием вспоминаю годы обучения!',
                'photo': ''
            },
            {
                'name': 'Краснов Дмитрий Алексеевич',
                'position': '',
                'text': 'За период обучения в магистратуре ИНМиТ я укрепил фундамент знаний, полученных по направлению бакалавриата и , конечно же, приобрел немало нового и интересного по предметам специальности. Все это благодаря преподавательскому составу кафедры Организации машиностроительного производства.',
                'photo': ''
            }
        ],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Интеллектуальные системы лазерных и аддитивных производств',
        'degree': 'Магистратура',
        'directions': [
            '12.04.05 Лазерная техника и лазерные технологии'
        ],
        'text': '<p>Программа предназначена для людей, мечтающих о запуске стартапа. В основу технологии обучения положен метод выполнения последовательных и взаимосвязанных проектов. Студенты получат практические навыки в проведении научно-исследовательских и проектных работ, а также в решении производственно-технологических задач. Мы готовим технических лидеров, способных повышать конкурентоспособность предприятий за счет внедрения передовых технологий. Полученные навыки цифровой подготовки производства и управления аддитивными и роботизированными лазерными установками позволят воплощать свои замыслы быстрее.</p><p>По итогам обучения студенты будут способны: создавать концепты, прототипы, уникальные изделия инструментами цифрового производства; управлять сложными интеллектуализированными и роботизированными комплексами; вести наукоемкий бизнес; осуществлять авторский надзор за производством сложных и инновационных изделий; прогнозировать потребности товарных рынков в новых изделиях, их дизайне.</p><p>Конкурентоспособность программы обеспечивается ее уникальными особенностями: акцент на концепцию цифрового производства; высокая интеллектуальная емкость продукции; интеграция с информационными технологиями и системами; возможность построить наукоемкий инновационный бизнес или стартап; уникальное техническое оснащение лабораторной базы.</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Злыгостев Сергей Николаевич',
            'position': 'кандидат технических наук, доцент, заместитель директора',
            'tel': '+7-(343)-375-4476',
            'email': 'sn.zlygostev@urfu.ru',
            'photo': '/teacher/Злыгостев.jpg'
        },
        'vacantSpots': [
            [
                '7',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Информационные системы и технологии в металлургии',
        'degree': 'Магистратура',
        'directions': [
            '09.04.02 Информационные системы и технологии'
        ],
        'text': '<h4>Краткое описание деятельности выпускника</h4><p>Cоздание, внедрение и сопровождение информационных систем и технологий различных технологических процессов с использованием современных аппаратно-технических средств информатизации. В специалистах данного направления имеется потребность на металлургических предприятиях, в исследовательских и проектных организациях черной, цветной металлургии, предприятиях металлообработки, а также в ИТ-организациях, разрабатывающих прикладное программное обеспечение для реального сектора экономики.</p><h4>Выпускные квалификационные работы</h4><p>Демонстрируют технологические процессы проектирования и разработки современных информационно-моделирующих систем, прикладного программного обеспечения для металлургических предприятий, банковского сектора и ИТ-индустрии:</p><ul><li><p>оконные и web-приложения на языке программирования Visual C#</p></li><li><p>мобильные приложения для iPhone, Android и Windows Phone</p></li><li><p>веб-приложения на <a target="_blank" rel="noopener noreferrer nofollow" href="http://ASP.NET">ASP.NET</a> MVC и PHP с использованием СУБД SQL Server и MySQL</p></li><li><p>SCADA-системы реальных производственных участков</p></li><li><p>программы для ПЛК, виртуальные лабораторные установки и др.</p></li></ul><p>Полный перечень выпускных квалификационных работ с 2003 по 2021 гг. представлен&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://disk.yandex.ru/i/k2KTk-Sxv3xDDA">здесь</a>.</p><p><strong>Подготовка выпускников осуществляется на кафедре "Теплофизика и информатика в металлургии"</strong>&nbsp;(основана в 1920 г.,&nbsp;презентация&nbsp;о становлении и развитии кафедры&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://disk.yandex.ru/i/xQDhPq2zCOPWzw">здесь</a>).&nbsp;В 2020 году кафедра отметила свое 100-летие.&nbsp;К этому знаменательному событию&nbsp;подготовлен&nbsp;большой архив (&gt;20 Гб) мультимедийных ресурсов - фото, видео, презентации, книги о кафедре и пр., который размещен в&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://disk.yandex.ru/d/38jq0XYYdzlt-A">открытом доступе</a>.</p><p>См. также</p><ul><li><p><a target="_blank" rel="noopener noreferrer nofollow" href="http://tim-urfu.ru/PanoramaTour.html">Виртуальный 3D-тур</a></p></li><li><p><a target="_blank" rel="noopener noreferrer nofollow" href="http://tim-urfu.ru/page/istoriya">История кафедры</a></p></li><li><p><a target="_blank" rel="noopener noreferrer nofollow" href="https://urfu.ru/ru/science/vedushchie-nauchnye-shkoly/inzhenerno-tekhnicheskie-shkoly/ehnergoehffektivnye-tekhnologii-i-informacionno-modelirujushchie-sistemy-v-metallurgii/">Ведущая научная школа УрФУ</a></p></li><li><p><a target="_blank" rel="noopener noreferrer nofollow" href="http://tim-urfu.ru/event">Научно-практические конференции</a></p></li></ul><p>Кафедра ведет подготовку по данному направлению как <a target="_blank" rel="noopener noreferrer nofollow" href="https://programs.edu.urfu.ru/ru/9851/">бакалавров</a>, так и магистров.</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Спирин Николай Александрович',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4476',
            'email': 'n.a.spirin@urfu.ru',
            'photo': '/teacher/Спирин.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Энерго- и ресурсосберегающие процессы и оборудование в производстве строительных материалов и изделий',
        'degree': 'Магистратура',
        'directions': [
            '08.04.01 Строительство'
        ],
        'text': '<p>Основная профессиональная образовательная программа магистратуры 08.04.01/33.15 – «Энерго- и ресурсосберегающие процессы и оборудование в производстве строительных материалов и изделий» направлена на подготовку инженерно-технических работников уровня среднего звена управления (<em><strong>мастер, инженер-конструктор, инженер-механик</strong></em>), способных организовать деятельность производственных подразделений предприятий строительной индустрии.</p><p>Программа ориентирована на подготовку специалистов, способных проектировать и эксплуатировать энергоэффективное и высокотехнологичное оборудование по переработке твердых и сыпучих материалов строительной индустрии.</p><p>Выпускники образовательной программы приобретут навыки моделирования, разработки и конструирования энерго- и ресурсосберегающих процессов, и оборудования. Этому способствует включение в программу непрерывной научно-исследовательской работы, учебных и производственных практик, формирующих наряду с профессиональными компетенциями, умение работать в команде и выработку лидерских качеств, необходимых для успешной самореализации в профессиональной деятельности.</p><p>Дополнительная фундаментальная подготовка позволяет подготовить выпускника к поступлению в аспирантуру.</p><p>Основной педагогический состав образовательной программы имеет ученые степени и звания, большинство преподавателей являются действующими инженерами и конструкторами, решают реальные производственные задачи в области разработки новых высокоэффективных технологий, процессов и оборудования для производства строительных материалов и изделий.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2'
        ],
        'teacher': {
            'name': 'Дзюзер Владимир Яковлевич',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4473',
            'email': 'v.i.dziuzer@urfu.ru',
            'photo': '/teacher/Дзюзер.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Кибер-производство',
        'degree': 'Магистратура',
        'directions': [
            '15.04.06 Мехатроника и робототехника'
        ],
        'text': '<p>Образовательная программа "Кибер-производство" развивается в направлении цифрового производства и включает 2 траектории:</p><ul><li><p>Промышленные роботы;</p></li><li><p>Биосовместимые роботы.</p></li></ul><p>Объектами профессиональной деятельности выпускников являются:</p><ul><li><p>мехатронные и робототехнические системы, включающие информационно-сенсорные,&nbsp;исполнительные и управляющие модули;</p></li><li><p>математическое, алгоритмическое и программное обеспечение&nbsp;мехатронных и робототехнических систем;</p></li><li><p>методы и средства проектирования, моделирования, экспериментального исследования&nbsp;мехатронных и робототехнических систем;</p></li><li><p>проведение теоретических и экспериментальных исследований мехатронных и робототехнических систем различного назначения.</p></li></ul><p>Мы формируем информационное обеспечение наших проектов, учебных и исследовательских работ на сайте Техноцентра:&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://cae.urfu.ru">https://cae.urfu.ru</a></p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Огородникова Ольга Михайловна',
            'position': 'Доктор технических наук, профессор',
            'tel': '+7-(343)-374-5961',
            'email': 'olga.ogorodnikova@urfu.ru',
            'photo': '/teacher/Огородникова.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Материаловедение и технология конструкционных материалов',
        'degree': 'Магистратура',
        'directions': [
            '22.04.01 Материаловедение и технологии материалов '
        ],
        'text': '<p>Программа магистерской подготовки "Материаловедение и технология конструкционных материалов" фокусируется на уникальных свойствах конструкционных металлических материалов, уделяя особенное внимание изучению структуры материалов на разном уровне; механических, физических и химических свойств металлических конструкционных материалов, а также&nbsp;совершенствованию технологических процессов создания материалов и их обработки.</p><p>Обучение по программе проводится параллельно с исследованиями, выполняемыми на оборудовании университета. В процессе реализации программы сделан основной акцент на актуальные и перспективные потребности предприятий машиностроительной отрасли.</p><p>Материаловедение и технологии материалов по праву считается одной из самых важных специальностей, так как магистранты своей работой способны повлиять на развитие всего мира! Их основная задача строится в глубоком изучении различных конструкционных материалов и их свойств, с целью усовершенствования ресурса, либо для создания нового, более эффективного и полезного изделия. В этой деятельности заинтересованы все промышленные и производственные предприятия, ведь благодаря новым открытиям ученых, они могут улучшить свою продукцию, придав ей еще больше положительных свойств!</p><p>Материаловедение способно охватить каждую область человеческой деятельности, что делает наших выпускников востребованными в актуальное&nbsp;время новых технологий.</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Попов Артемий Александрович',
            'position': 'Доктор технических наук, заведующий кафедрой, главный научный сотрудник',
            'tel': '+7-(343)-374-5964',
            'email': 'a.a.popov@urfu.ru',
            'photo': '/teacher/Попов.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Материаловедение и технология обработки сплавов для аэрокосмических и медицинских изделий',
        'degree': 'Магистратура',
        'directions': [
            '22.04.01 Материаловедение и технологии материалов'
        ],
        'text': '<p>Программа магистерской подготовки "Материаловедение и технология обработки сплавов для аэрокосмических и медицинских изделий" фокусируется на свойствах металлических материалов для аэрокосмических и медицинских изделий. &nbsp;</p><p>Особое внимание уделяется следующим вопросам: исследования структуры материалов для аэрокосмических и медицинских изделий на разном уровне, механических, физических и химических свойств металлических материалов; создание современных материалов, с учетом технических, экономических и экологических аспектов; технологические процессы создания материалов и их обработки с целью достижения оптимальных свойств.</p><p>Обучение проводится параллельно с исследованиями, выполняемыми на оборудовании университета. В процессе обучения используются традиционные методы обучения с привлечением новых и перспективных технологий, инновационных методик и разработок в области аддитивных технологий.</p><p>Материаловедение и технологии материалов по праву считается одной из самых важных специальностей, так как магистранты своей работой способны повлиять на развитие всего мира! Их основная задача строится в глубоком изучении различных материалов и их свойств, с целью усовершенствования ресурса, либо для создания нового, более эффективного и полезного изделия. В этой деятельности заинтересованы все промышленные и производственные предприятия, ведь благодаря новым открытиям ученых, они могут улучшить свою продукцию, придав ей еще больше положительных свойств!&nbsp;Материаловедение способно охватить каждую область человеческой деятельности, что делает наших выпускников востребованными в&nbsp;актуальное время новых технологий!</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Попов Артемий Александрович',
            'position': 'Доктор технических наук, заведующий кафедрой, главный научный сотрудни',
            'tel': '+7-(343)-374-5964',
            'email': 'a.a.popov@urfu.ru',
            'photo': '/teacher/Попов.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Физическое материаловедение специальных сплавов',
        'degree': 'Магистратура',
        'directions': [
            '22.04.01',
            'Материаловедение и технологии материалов'
        ],
        'text': '<p>Программа фокусируется на свойствах специальных сплавов, уделяя внимание следующим вопросам: исследования структуры материалов на разном уровне, механических, физических и химических свойств металлических материалов; изучение процессов в металлах, сплавах и других современных материалах; поиск и выбор материалов, с учетом технических, экономических и экологических аспектов; технологические процессы обработки материалов и пути их оптимизации для достижения оптимальных свойств.</p><p>Обучение по программе проводится параллельно с исследованиями, выполняемыми на оборудовании университета. В процессе реализации программы сделан основной акцент на актуальные и перспективные потребности предприятий металлургической и машиностроительной отраслей.</p><p>&nbsp;Материаловедение и технологии материалов по праву считается одной из самых важных специальностей, так как магистранты своей работой способны повлиять на развитие всего мира! Их основная задача строится в глубоком изучении различных конструкционных материалов и их свойств, с целью усовершенствования ресурса, либо для создания нового, более эффективного и полезного изделия. В этой деятельности заинтересованы все промышленные и производственные предприятия, ведь благодаря новым открытиям ученых, они могут улучшить свою продукцию, придав ей еще больше положительных свойств!</p><p>Материаловедение способно охватить каждую область человеческой деятельности, что делает наших выпускников востребованными в актуальное время новых технологий!</p><p>&nbsp;</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2'
        ],
        'teacher': {
            'name': 'Попов Артемий Александрович',
            'position': 'Доктор технических наук, заведующий кафедрой, главный научный сотрудник',
            'tel': '+7-(343)-374-5964',
            'email': 'a.a.popov@urfu.ru',
            'photo': '/teacher/Попов.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Управление качеством в условиях цифровой экономики',
        'degree': 'Магистратура',
        'directions': [
            '27.04.01 Стандартизация и метрология'
        ],
        'text': '<p>В современных условиях стремительно развивающейся цифровой экономики эффективное расширение рынков и эволюция отраслей экономики возможны только при наличии развитых платформ, технологий, институциональной и инфраструктурной сред. Переход&nbsp; к цифровой экономике&nbsp; в настоящее время - это стратегическое направление&nbsp; развития всех видов деятельности в России и мире.</p><p>Функционирование интернета и сотен&nbsp; тысяч систем, связанных с информационными и коммуникативными технологиями, возможно только при использовании&nbsp; международных и национальных стандартов. Стандарты выполняют экономическую, информационную, социальную, коммуникативную, ресурсосберегающую&nbsp;и ряд других функций и поэтому являются одним из важнейших инфраструктурных элементов экономики. Уровень применяемых стандартов определяет уровень управления качеством и конкурентоспособность продукции, производства, региона и страны.</p><p>Новая образовательная программа «Управление качеством в условиях цифровой экономики» предназначена для подготовки специалистов способных&nbsp; к применению всех возможностей стандартизации и управлению качеством на всех уровнях производства, оказания услуг, способствовать появлению новых технических и технологических направлений деятельности.</p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Казанцева Надежда Константиновна',
            'position': 'Кандидат технических наук, доцент, доцент - лектор',
            'tel': '+7-(343)-374-0885',
            'email': 'n.k.kazantceva@urfu.ru',
            'photo': '/teacher/Казанцева.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Металлообрабатывающее оборудование и инструмент',
        'degree': 'Магистратура',
        'directions': [
            '15.04.05 Конструкторско-технологическое обеспечение',
            'машиностроительных производств'
        ],
        'text': '<p>Обучение по основной профессиональной образовательной программе "15.04.05/33.02 - Металлообрабатывающее оборудование и инструмент" направлено на подготовку инженерно-технических работников уровня среднего звена управления, способных организовать деятельность производственных подразделений машиностроительных предприятий.</p><p>Особенностью образовательной программы является ее практическая направленность, базирующаяся на наличии современной технической базы для изучения основных дисциплин, что способствует наилучшему закреплению навыков обучающихся.</p><p>Программа ориентирована на совершенствование у обучающихся компетенций в важнейших областях машиностроительного производства. В том числе:</p><ul><li><p>Конструкторское проектирование технологического оборудования (автоматизированных станков, транспортных устройств, гибких производственных систем);</p></li><li><p>обслуживание технологического оборудования и диагностика его технического состояния;</p></li><li><p>наладка станков с ЧПУ и разработка управляющих программ с применение CAD/CAM-систем;</p></li><li><p>выбор по каталогам и разработка новых прогрессивных конструкций режущего инструмента.</p></li></ul><p>Для разработки конструкций применяется современное программное обеспечение (CAD-системы), позволяющее получить объемную компьютерную модель и рабочие чертежи деталей и сборок. Студенты получают навыки автоматизированного анализа технических свойств будущего изделия (жесткость, вибро-устойчивость, аэро- и гидро- динамика) с использованием CAE-систем.</p><p>Большое внимание при обучении уделяется обслуживанию и диагностике состояния технологического оборудования. Для этого используется реальный станочный парк - более 10-ти металлорежущих станков, на которых проводятся эксперименты. В том числе измерение точности и вибро-устойчивости станков производится на практических занятиях с применением лазерного интерферометра, вибро-анализатора и других специальных приборов.</p><p>Занятия по программированию станков с ЧПУ проводятся в компьютерном классе, имеющем сертифицированные тренажеры – рабочие места, имитирующие серийные устройства ЧПУ станков. Имеется возможность отрабатывать созданные управляющие программы на действующих токарных и фрезерных станках с ЧПУ.</p><p>Эффективная обработка резанием на металлорежущих станках невозможна без хорошего знания возможностей режущего инструмента. Поэтому один из образовательных модулей посвящен вопросам разработки конструкции режущего инструмента и организации инструментального обеспечения механосборочного производства. Преподавательский состав имеет опыт самостоятельной разработки конструкций инструмента, проводится работа по испытаниям режущего инструмента совместно с ведущими инструментальными фирмами.</p><p>Выпускников образовательной программы отличает высокий уровень владения цифровыми технологиями, умение разрабатывать сложные 3D-модели (CAD-системы), использовать их для анализа эксплуатационных свойств изделий (CAE-системы), разрабатывать на их основе технологию обработки и рассчитывать управляющие программы для станков с ЧПУ (CAM-системы). В качестве завершающего этапа при изучении цифровых технологий обучающиеся получают навыки работы с системами электронного документооборота предприятий (PLM-системы). Об этом свидетельствует тот факт, что студенты, обучающиеся по данному направлению, неоднократно занимали призовые места в престижных Всероссийских олимпиадах по компьютерному моделированию.</p><p>Проектная деятельность магистрантов ставит задачей развитие навыков мышления, поиска и анализа информации, экспериментирования, самостоятельной работы в группах и индивидуально. В образовательной программе для этого предусмотрено три проектных практикума, в ходе выполнения которых студенты выполняют реальные технические проекты по заявкам предприятий.</p><p>Перечисленные возможности позволяют обеспечить компетенции, соответствующие 6-му и 7-му уровням требований Профессиональных стандартов:</p><p>&nbsp;№ 40.013 - Специалист по разработке технологий и программ для оборудования с числовым управлением;</p><p>№ 40.069 - &nbsp;Специалист по наладке и испытаниям технологического оборудования механосборочного производства;</p><p>№ 40.089 - Специалист по компьютерному программированию станков с числовым программным управлением;</p><p>№ 40.100 – Специалист по инструментальному обеспечению механосборочного производства;</p><p>№ 40.152 - Специалист по проектированию гибких производственных систем в машиностроении.</p><p>В то же время, полученные профессиональные знания и умения, компетенции в области организации производства и технологического предпринимательства дают возможность выпускникам программы работать в сфере малого бизнеса, самостоятельно организовать инновационное производство новой востребованной на рынке продукции. Ежегодно на кафедру обращаются машиностроительные предприятия и частные коммерческие компании с просьбой направить студентов, обучающихся по данной ОП, на практику и предлагают трудоустройство после завершения учебы.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Кугаевский Сергей Семенович',
            'position': 'Кандидат технических наук, доцент',
            'tel': '+7-(343)-375-4595',
            'email': 's.s.kugaevskiy@urfu.ru',
            'photo': '/teacher/Кугаевский.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Технология машиностроения',
        'degree': 'Магистратура',
        'directions': [
            '15.04.05 Конструкторско-технологическое обеспечение машиностроительных производств'
        ],
        'text': '<p><strong>Общие положения</strong></p><p><em>Основная профессиональная образовательная программа "15.04.05/33.03 - Технология машиностроения" направлена на подготовку инженеров-технологов по механообрабатывающему и механосборочному производству в различных отраслях производства машин и летательных аппаратов, которые способны организовывать эффективную деятельность в структурных подразделениях предприятий, соответствующую седьмому квалификационному уровню.</em></p><p><em>При разработке образовательной программы максимально учтены современные потребности машиностроительных и авиационных предприятий, а также требования профессиональных стандартов в области конструкторско-технологического обеспечения этих производств.</em></p><p><em>Программа ориентирует обучающихся на глубокое овладение знаниями предметной области в контексте современных тенденций машино и самолётостроения, на освоение новой и модернизацию существующей техники, внедрение передовых технологических решений, изменение культуры производства, следование основным направлениям инновационного развития.</em></p><p><strong>ТОП-1. Автоматизация технологической подготовки производства при изготовлении и сборке деталей машин</strong></p><p>Особенностью ТОП-1 является её практическая ориентированность в процессе освоения. Реализованная тенденция в увеличении объема производственных практик и самостоятельной работы способствует процессу целенаправленного овладения необходимым уровнем требуемой квалификации. Это позволяет последовательно включать будущих выпускников в реальный производственный процесс без дополнительного переобучения, а также комплексно развивать творческий потенциал в сфере исследовательской и экспериментальной деятельности по совершенствованию техники и технологий.</p><p>Ориентация на активные методы ведения образовательного процесса и включение в программу проектного обучения обеспечивает формирование у слушателей, наряду с их профессиональными компетенциями, навыков командной работы и необходимых лидерских качеств. Полученные профессиональные знания в контексте компетентностного подхода в области организации производства и технологического предпринимательства дают возможность выпускникам программы работать в сфере малого бизнеса, а также самостоятельно организовывать инновационное производство новой востребованной на рынке машиностроительной продукции.</p><p>После окончания образовательной программы магистратуры выпускники смогут осуществлять профессиональную деятельность на предприятиях и в организациях машиностроительного комплекса (цеха и отделы основных и вспомогательных производств, подразделения отдела главного технолога, технологические отделы и службы механосборочных цехов и т.п.), в академических и ведомственных научно-исследовательских и проектных организациях.</p><p>При проектировании образовательной программы и последующей реализации процесса обучения использованы передовые тенденции подготовки современных кадров в области техники и технологий, отечественный опыт и собственные образовательные ресурсы УрФУ.</p><p><strong>ТОП-2. Технология изготовления и сборки агрегатов летательных аппаратов из полимерных композиционных материалов</strong></p><p>В контексте компетентностного подхода траектория направлена на формирование знаний типов и видов применяемых в авиационной отрасли полимерных композиционных материалов, знакомство с информацией о новейших композиционных материалах и передовом отечественном и зарубежном опыте в области техники и технологии авиастроения.</p><p>Траектория направлена на развитие умений по созданию цепочек маршрутных технологических процессов изготовления узлов и составления технических заданий на разработку конструктивных решений в контексте &nbsp;изготовления агрегатов летательных аппаратов из композиционных материалов.</p><p>В ходе реализации образовательной программы формируются представления об алгоритмах выбора технологических процессов и основных методах механообработки для изготовления деталей и агрегатов летательных аппаратов из композиционных материалов. Формируются компетенции, связанные с проектированием технологии сборки, а также с методами испытаний и контроля качества агрегатов летательных аппаратов из композиционных материалов.</p><p>Траектория формирует квалификационные требования по изучению ГОСТов и других нормативных документов для качественного оформления текстовых и графических материалов при проектировании изделий из полимерных композиционных материалов.</p><p>Программа обучения ориентирована на требования современных профессиональных стандартов и&nbsp; реализуется совместно с Уральским федеральным университетом и Московским авиационным институтом.</p><p>&nbsp;</p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Антимонов Алексей Михайлович',
            'position': 'Доктор технических наук, профессор',
            'tel': '+7-(343)-375-4129',
            'email': 'a.m.antimonov@urfu.ru',
            'photo': '/teacher/Антимонов.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '6'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Металлургия черных, цветных и редких металлов',
        'degree': 'Магистратура',
        'directions': [
            '22.04.02 Металлургия '
        ],
        'text': '<p>Магистр, получивший образование по программе магистратуры 22.04.02/33.02 «Металлургия черных, цветных и редких металлов», осуществляет профессиональную деятельность в области исследований, экспертизы, разработки и реализации инновационных металлургических технологий.</p><p>Программа формирует фундаментальные знания о физико-химических, теплофизических закономерностях и технологических процессах в металлургических системах и специализированные знания по трем траекториям обучения: «Теория и практика получения черных металлов из природного и техногенного сырья», «Современные технологии получения цветных металлов», «Теплофизические основы конструирования и эксплуатации металлургических печей».</p><p>Научно-исследовательская, научно-производственная работа и магистерская диссертация обучающихся направлена на анализ технологических процессов и разработку рекомендаций по их совершенствованию с целью энерго и ресурсосбережения при производстве черных и цветных металлов; разработку инновационных технологий, направленных на экологическую и промышленную безопасность, вовлечение в производство новых видов сырья и техногенных образований; математическое моделирование технологических процессов и цифровую трансформацию организации производства и управления технологическими процессами.</p><p>Полученные компетенции позволяют реализовать себя в инжиниринговых компаниях, промышленных предприятиях металлургического и машиностроительного комплексов. Выпускники магистратуры занимают должности специалистов, начальников и заместителей начальников цехов, технического управления, главных и ведущих специалистов в исследовательских лабораториях и технических службах предприятий.</p><p>Подготовка выпускников, в соответствии с реализуемыми траекториями обучения, осуществляется на ведущих кафедрах института «Новых материалов и технологий» «Металлургия железа и сплавов», «Металлургия цветных металлов», «Теплофизика и информатика в металлургии».</p>',
        'price': [
            '126 400',
            '93 000'
        ],
        'duration': [
            '2 года',
            '2 года и 6 месяцев'
        ],
        'teacher': {
            'name': 'Загайнов Сергей Александрович',
            'position': 'Руководитель образовательной программы, доктор технических наук, заведующий кафедрой',
            'tel': '+7-(902)-266-9622',
            'email': 's.a.zagaynov@urfu.ru',
            'photo': '/teacher/Загайнов.jpg'
        },
        'vacantSpots': [
            [
                '36',
                '1'
            ],
            [
                '14',
                '2'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский ',
            'Русский '
        ]
    },
    {
        'title': 'Технология высокотемпературных неметаллических конструкционных и функциональных изделий и наноматериалов',
        'degree': 'Магистратура',
        'directions': [
            '18.04.01 Химическая технология'
        ],
        'text': '<p>Технология высокотемпературных неметаллических и силикатных веществ – область науки и техники, предметом изучения которой являются химические высокотемпературные технологии получения конструкционных и функциональных материалов и изделий для широкого спектра отраслей – от строительства и металлургии до микроэлектроники и лазерной техники. В рамках специальности осуществляется изучение химических, физико-химических и физических закономерностей формирование структуры и свойств материалов с целью создания энерго- и ресурсосберегающих, экологически безопасных производств, обладающих высоким качеством продуктов и низкой себестоимостью.&nbsp;</p><p>В настоящее время имеется острая потребность в кадрах высокой квалификации, обладающих знаниями в области теории и практики современных технологиях производств неметаллических материалов, владеющих эффективными методами исследования свойств сложных многофазных систем, способных на научной основе совершенствовать существующие производственные технологии и создавать новые.&nbsp;</p><p>Основные направления подготовки магистров: изучение и выбор сырьевой базы и разработка методов получения синтетических исходных веществ; создание новых технологий неметаллических материалов на базе нанодисперсных материалов и методов их исследования; развитие теории кристаллохимического строения неметаллических соединений; создания новых методов управления структурой материалов; выявления закономерностей типа «структура – свойство»; разработка основных принципов и способов получения материалов с заданными свойствами.&nbsp;</p><p>Высокая уникальность и практическая значимость неметаллических соединений определила возникновение многих ее специальных разделов: технология вяжущих веществ и изделий на их основе; технология конструкционной керамики; технология функциональной керамики, технология высокотемпературных материалов и изделий.&nbsp;</p><p>При поступлении в магистратуру обучающемуся предоставляется возможность выбрать <em>одну из двух траекторий обучения:</em></p><p><strong>ТОП 1 «Химическая технология тугоплавких неметаллических и силикатных материалов и наноматериалов».</strong> Руководитель траектории д.т.н., профессор кафедры&nbsp;химической технологии керамики и огнеупоров, <a target="_blank" rel="noopener noreferrer nofollow" href="https://urfu.ru/ru/about/personal-pages/Personal/person/i.d.kashcheev/">Кащеев Иван Дмитриевич</a>.</p><p><strong>ТОП 2 «Химическая технология материалов и изделий электроники и наноэлектроники».</strong> Руководитель траектории к.т.н., с.н.с. Института химии твёрдого тела УрО РАН, доцент кафедры химической технологии керамики и огнеупоров, <a target="_blank" rel="noopener noreferrer nofollow" href="https://urfu.ru/ru/about/personal-pages/Personal/person/i.a.leonidov/">Леонидов Илья Аркадьевич</a>.</p><p><strong>Выпускник образовательной программы будет способен:</strong></p><ul><li><p>планировать и проводить экспериментальные исследования;</p></li><li><p>планировать и выполнять литературный и патентный поиск, готовить технические отчеты, информационные обзоры, публикации;</p></li><li><p>выполнять технико-экономический анализ технологических переделов и технологий;</p></li><li><p>анализировать и разрабатывать проектную и рабочую технологическую документацию;</p></li><li><p>проектировать технологические процессы обогащения и переработки минерального природного и техногенного сырья, получения целевых продуктов с заданными свойствами;&nbsp;&nbsp;</p></li><li><p>планировать и выполнять мероприятий по обеспечению качества продукции;</p></li><li><p>осуществлять анализ и сбор информации для технико-экономического обоснования и участия в разработке проектов.</p></li></ul>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Кащеев Иван Дмитриевич',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4432',
            'email': 'i.d.kashcheev@urfu.ru',
            'photo': '/teacher/Кащеев.jpg'
        },
        'vacantSpots': [
            [
                '14',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [
            {
                'name': 'Деева Юлия Андреевна',
                'position': 'Младший научный сотрудник Института химии твердого тела УрО РАН',
                'text': 'Выпускник 2018 года\n\nОдной из самых важных ступеней в жизни каждого человека является определение своего призвания. Ещё Ницше в 19 веке считал, что «Призвание есть становой хребет жизни». Поистине счастлив тот человек, чьё призвание коррелирует с полученной профессией. Я обрела своё призвание поступив, а затем и успешно окончив кафедру ХТКиО по траектории «Технология материалов электронной техники и наноэлектроники». Опыт, приобретенный в ходе обучения на данной кафедре, чрезвычайно велик и помогает справиться с решением большого спектра поставленных задач, как научных, так и производственных. Знаний и умений, которые я приобрела благодаря огромному труду, вложенному сотрудниками кафедры, более чем достаточно для успешного начала работы в научно-исследовательском институте. Я благодарна кафедре, что направили меня на практику в Институт химии твердого тела, где я и работаю по настоящий день. Поступление на кафедру ХТКиО является одним из самых важных и удачных решений в моей жизни',
                'photo': ''
            },
            {
                'name': 'Корнев Игнат Викторович',
                'position': 'ООО "Группа "Магнезит" , инженер-технолог',
                'text': 'Выпускник 2018 года\n\nОдной из самых важных ступеней в жизни каждого человека является определение своего призвания. Ещё Ницше в 19 веке считал, что «Призвание есть становой хребет жизни». Поистине счастлив тот человек, чьё призвание коррелирует с полученной профессией. Я обрела своё призвание поступив, а затем и успешно окончив кафедру ХТКиО по траектории «Технология материалов электронной техники и наноэлектроники». Опыт, приобретенный в ходе обучения на данной кафедре, чрезвычайно велик и помогает справиться с решением большого спектра поставленных задач, как научных, так и производственных. Знаний и умений, которые я приобрела благодаря огромному труду, вложенному сотрудниками кафедры, более чем достаточно для успешного начала работы в научно-исследовательском институте. Я благодарна кафедре, что направили меня на практику в Институт химии твердого тела, где я и работаю по настоящий день. Поступление на кафедру ХТКиО является одним из самых важных и удачных решений в моей жизни',
                'photo': ''
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Обработка металлов давлением на предприятиях металлургической и машиностроительной отраслей промышленности',
        'degree': 'Магистратура',
        'directions': [
            '22.04.02 Металлургия'
        ],
        'text': '<p>Программа магистратуры 22.04.02/33.06 «Обработка металлов давлением на предприятиях металлургической и машиностроительной отраслей промышленности» имеет инженерно-технологическую направленность. Программа направлена на повышение уровня инженерной подготовки работников промышленных предприятий. Запланированный набор индивидуальных образовательных траекторий в полной мере отражает спектр инженерных квалификаций и компетенций в области обработки металлов давлением, необходимых для удовлетворения существующих потребностей металлургических и машиностроительных предприятий и их работников. Модульная структура программы построена таким образом, что позволяет адаптировать содержание модулей и дисциплин под конкретные условия индустриального партнера.</p><p>В инженерной подготовке обучающихся используется технология проектного обучения путем выполнения последовательных и взаимосвязанных проектов, предусматривающих интеграцию междисциплинарных знаний, применение актуализированных знаний и приобретение новых.</p><p>Базовый принцип проектного обучения магистрантов – опора на результаты освоения программ бакалавриата и их логическое развитие, установление непосредственной связи учебного материала с жизненным опытом студентов в их активной познавательной и творческой совместной деятельности. Данная стратегия отражает идеи активного обучения, через целесообразную деятельность студентов, сообразуясь с их личным интересом в конкретных знаниях. Реальным и ощутимым образовательным результатом реализации образовательной технологии по методу проектов является развитие умений совместного анализа, постановки и решения задач с применением необходимых знаний из разных областей.</p><p>Программа инженерно-технологической магистратуры «Обработка металлов давлением на предприятиях металлургической и машиностроительной отраслей промышленности» включает систему уровневых результатов обучения, разработанных на основе преемственности с результатами обучения программы бакалавриата по аналогичному направлению, с другой стороны, предусматривает их уточнение на уровне проектов (модулей) и курсов, поддерживающих этапы проектирования и выполнения ВКР:&nbsp;</p><p>I уровень – уровень Программы;</p><p>II уровень – уровень модулей проектов и подпроектов (модулей);</p><p>III уровень – уровень курсов, поддерживающих этапы проектирования.</p><p>Достижение результатов обучения по всей Программе обеспечивается результатами обучения по составляющим программу проектам (модулям), обучающим курсам (дисциплинам).</p><p>Система уровневых результатов задает минимальные пороговые требования, которые возможно достичь за период обучения и отражает видение выпускающей кафедрой «Обработки металлов давлением» совокупности результатов (знаний, умений, уровня ответственности и самостоятельности, опыта, личностных качеств), необходимых для осуществления производственно-технологической деятельности в области обработки металлов давлением, которые обучающиеся должны по окончанию обучения продемонстрировать в виде продуктов учебной деятельности (практических, исследовательских работ, НИОКР и прочих), личной эффективности и межличностных коммуникаций, и оценены. Для каждого результата обучения по модулям (дисциплинам), практикам и ГИА определены критерии и процедура оценки его достижения.</p>',
        'price': [
            '93 000'
        ],
        'duration': [
            '2 года и 3 месяца'
        ],
        'teacher': {
            'name': 'Шварц Данил Леонидович',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4437',
            'email': 'd.l.shvartc@urfu.ru',
            'photo': '/teacher/Шварц.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '3'
            ]
        ],
        'educationModes': [
            'Заочно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Технологические машины и оборудование',
        'degree': 'Магистратура',
        'directions': [
            '15.04.02 Технологические машины и оборудование'
        ],
        'text': '<p>Специалисты в области разработки технологических машин и оборудования создают передовые машины для наукоемкого промышленного производства в условиях цифровой экономики.</p><p>Широкий круг полученных навыков и теоретических знаний позволяет выпускнику программы магистратуры осуществлять сопровождение инновационных производственных машин на протяжении полного цикла их деятельности — от идеи до её воплощения, а также осуществление тщательного мониторинга работы машины и анализа всевозможных эксплуатационных рисков.</p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Раскатов Евгений Юрьевич',
            'position': 'Доктор технических наук, заведующий кафедрой, профессор',
            'tel': '+7-(343)-375-4160',
            'email': 'e.j.raskatov@urfu.ru',
            'photo': '/teacher/Раскатов.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский, английский'
        ]
    },
    {
        'title': 'Оптические системы и технологии',
        'degree': 'Магистратура',
        'directions': [
            '12.04.02 Оптотехника'
        ],
        'text': '<p><strong>Основной целью</strong> магистерской программы является подготовка&nbsp;инженеров-исследователей и научных сотрудников в области&nbsp;исследований и разработки&nbsp;изделий оптотехники, оптических и оптико-электронных приборов и комплексов.</p><p>В процессе освоения образовательной программы студенты изучают:</p><ul><li><p>структурные и функциональные схемы оптических и оптико-электронных приборов и комплексов</p></li><li><p>моделирование формирования оптического изображения и функционирования оптических и оптико-электронных приборов, комплексов и систем</p></li><li><p>конструирование и проектирование оптических и оптико-электронных приборов и комплексов</p></li><li><p>методы обработки оптических изображений</p></li><li><p>оптические методы приема, передачии и&nbsp;хранения информации</p></li><li><p>современные и перспекивные изделия оптотехники</p></li></ul><p>Обучение ведется по одной из двух образовательных траекторий по выбору студентов:</p><ul><li><p>оптические и оптико-электронные приборы и комплексы</p></li><li><p>волоконно-оптические системы и технологии</p></li></ul><p>В течение всего периода обучения студенты&nbsp;выполняют научно-исследовательскую работу и проходят практику&nbsp;в&nbsp;институтах Уральского отделения Российской академии наук (Институт физики металлов, Институт электрофизики, Институт высокотемпературной электрохимии, Институт химии твердого тела и др..) и&nbsp;на профильных предприятиях (Уральский оптико-механический завод, НПО "Автоматика",&nbsp;Пермская научно-приборостроительная компания, Лыткаринский завод оптического стекла, Всероссийский научно-исследовательский институт технической физики и др.).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>После окончания магистратуры&nbsp;все выпускники имеют возможность&nbsp;получить высокооплачиваемые должности на профильных предприятиях г.Екатеринбурга, г.Перми, г.Ростова-на-Дону, г.Снежинска (Челябинская область), г.Лыткарино (Московская обл.), г.Москвы, г.С.-Петербурга и др. или продолжить обучение в аспирантуре по направлению 03.06.01 Физика и астрономия, направленность - Оптика.</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Шардаков Николай Тимофеевич',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4437',
            'email': 'N.T.Shardakov@urfu.ru',
            'photo': '/teacher/Шардаков.jpg'
        },
        'vacantSpots': [
            [
                '6',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Системная инженерия',
        'degree': 'Магистратура',
        'directions': [
            '27.04.03 Системный анализ и управление'
        ],
        'text': '<p><strong>Системная инженерия</strong> – это комплексная методология, обеспечивающая реализацию успешных систем на основе междисциплинарного подхода. Обучение по программе&nbsp; направлено на обучение анализировать и управлять рисками, решать сложные инженерные задачи в установленный срок и выделенный бюджет, руководствуясь мнением каждого из заинтересованных лиц.</p><p>Подробнее о системной инженерии <a target="_blank" rel="noopener noreferrer nofollow" href="https://www.incose.org/">https://www.incose.org/</a></p><p>Программа разработана в Высшей инженерной школе&nbsp; Мизгулиным Вячеславом Владимировичем и&nbsp; предназначена для инженеров и менеджеров, работающих (или планирующих работать) на предприятиях, сфера деятельности которых связана со сложными объектами, процессами, явлениями (далее – системами). Именно комплексное понимание сроков, бюджета и социальных нужд, включая требования заказчиков, мнения экспертов, различные стандарты и нормативы, отличает инженера систем от других инженеров по специальности. Системный инженер должен мыслить о всей системе целиком на разных стадиях ее жизненного цикла вне зависимости от ее сложности, что отличает его от менеджера. Системные инженеры&nbsp; наиболее востребованы сегодня в сферах&nbsp; военно-космических технологий, энергетики, информационных и когнитивных технологий, биотехнологий, нанотехнологий.</p><p>Программа включает в себя обязательные курсы и курсы по выбору, кейсы из различных областей производственно-технологической деятельности. Структура, содержание и организация обучения по программе дают учащимся возможность формировать индивидуальные образовательные траектории, с включением МООС (massive open online courses).</p><p>В качестве основной образовательной технологии выступает проектное обучение. Студенты реализуют проект на выбор в соответствии с типовыми стадиями жизненного цикла систем:</p><ul><li><p>Анализ, исследование, определение концепции.</p></li><li><p>Моделирование системы согласно требованиям заинтересованных лиц.</p></li><li><p>Архитектурное проектирование системы по результатам моделирования и анализа требований.</p></li><li><p>Системная интеграция.</p></li><li><p>Верификация и валидация готовой системы&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p></li><li><p>По реализации исследования при создании или модернизации технической системы.</p></li><li><p>Функционирование и поддержка функционирующей системы с минимальным ущербом.</p></li></ul><p><a target="_blank" rel="noopener noreferrer nofollow" href="https://www.uralse.com/">Еще о программе&nbsp;https://www.uralse.com/</a></p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Кулемин Александр Николаевич',
            'position': 'Старший преподаватель',
            'tel': '',
            'email': 'ankulemin@urfu.ru',
            'photo': '/teacher/Кулемин.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Разработка материалов для сварки, наплавки и напыления',
        'degree': 'Магистратура',
        'directions': [
            '15.04.01 Машиностроение'
        ],
        'text': '<p>Основная профессиональная образовательная программа 15.04.01/33.02 Разработка материалов для сварки, наплавки и напыления имеет прикладную направленность (прикладная магистратура). Программа&nbsp; ориентирована на&nbsp; подготовку инженерно-технических работников уровня среднего и высшего звена управления (инженер, ведущий инженер, инженер-технолог, главный сварщик, начальник отдела сварки, главный технолог, главный инженер, руководитель лаборатории, начальник производственно-технологического отдела), способных организовать деятельность производственных подразделений предприятий и организаций.Уникальность образовательной программы состоит как&nbsp; в широком спектре областей профессиональной деятельности, так и широком круге задач, который сможет решать выпускник данной программы.Полученные профессиональные знания и умения в области сварочного производства дают возможность выпускникам программы работать на предприятиях, выпускающих продукцию машиностроительного, нефтегазового, химического, металлургического производства и оборонного&nbsp; комплекса; в коммерческих предприятиях, связанных с производством сварных металлоконструкций различного назначения; в организациях, являющихся официальными представителями и дилерами мировых производителей машиностроительной продукции; в проектно-конструкторских институтах.Выпускник сможет проявить себя в научной, экономической и производственной деятельности, в частности в области исследований и разработки технологий, направленных на создание конкурентоспособной продукции машиностроения, а также в области организации сварочного производства.Особенностью программы является выраженная практико-ориентированность процесса обучения. Перенос части образовательного процесса на территорию ведущих промышленных предприятий УрФО (организации в области машиностроения, научно-исследовательские институты, бюджетные учреждения) дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.Вместе с тем, программа предполагает подготовку по специальным профессиональным дисциплинам, достаточную для продолжения обучения по программам аспирантуры.Приоритет активных методов обучения и включение в программу выполнения проектов обеспечивает формирование у обучающихся, наряду с профессиональными компетенциями, способности к критическому мышлению и умения работать в команде, применять современные методы исследований.При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '126 400',
            '93000'
        ],
        'duration': [
            '2 года',
            '2 года и 6 месяцев'
        ],
        'teacher': {
            'name': 'Фивейский Андрей Михайлович',
            'position': 'Кандидат технических наук, доцент',
            'tel': '+7-(343)-375-4575',
            'email': 'AM.Fiveysky@urfu.ru',
            'photo': '/teacher/Фивейский.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ],
            [
                '15',
                '1'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Процессы малой металлургии',
        'degree': 'Магистратура',
        'directions': [
            '22.04.02 Металлургия'
        ],
        'text': '<p>Обучение по программе направлено на получение знаний, умений и навыков, которые позволяют организовывать собственный малый бизнес по производству литья, сварных изделий, композиционных и порошковых изделий, в том числе с использованием аддитивных технологий, металлосодержащих покрытий.</p><p>В процессе обучения анализируется теоретическая и технологическая база процессов литейного и аддитивного производства, высокотемпературных соединений, покрытий, поскольку малый бизнес может выживать, конкурируя с крупным, лишь используя наиболее высокоэффективные, а значит инновационные технологии. Студенты получают практические навыки в организации и проведении научно-исследовательских и проектных работ, а также в решении производственно-технологических задач.</p><p>Программа предназначена для действующих инженеров и руководителей малого бизнеса, а также для специалистов, планирующих запуск стартапа.</p><p>Программа ориентирована на подготовку высококвалифицированных и конкурентоспособных на федеральных и международных рынках труда специалистов в области малой металлургии за счет использования компетенций профессорско-преподавательского состава, активно работающего с предприятиями региона, в качестве технических консультантов и руководителей бизнеса.</p><p></p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Фурман Евгений Львович',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4575',
            'email': 'el.furman@urfu.ru',
            'photo': '/teacher/Фурман.jpg'
        },
        'vacantSpots': [
            [
                '12',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Производство строительных материалов и изделий',
        'degree': 'Магистратура',
        'directions': [
            '08.04.01 Строительство'
        ],
        'text': '<p>Образовательная программа «Производство строительных материалов и изделий» по направлению подготовки магистров 08.04.01 «Строительство» разработана в соответствии с требованиями Образовательного стандарта Уральского федерального университета «Инженерное дело, технологии и технические науки», с учетом региональных особенностей Уральского федерального округа, предложений предприятий строительной индустрии, положений Профессионального стандарта 16.096 «Инженер-технолог в области анализа, разработки и испытаний бетонов с наноструктурирующими компонентами». При проектировании образовательной программы и реализации обучения используются лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p><p>&nbsp;</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Капустин Федор Леонидович',
            'position': 'Доктор технических наук, заведующий кафедрой, заместитель директора по инновационной деятельности',
            'tel': '+7-(343)-374-4853',
            'email': 'f.l.kapustin@urfu.ru',
            'photo': '/teacher/Капустин.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Организация бизнеса (машиностроение)',
        'degree': 'Магистратура',
        'directions': [
            '15.04.01 Машиностроение '
        ],
        'text': '<p><em><strong>Программа подготовки профессионалов в области экономики и управления машиностроительным бизнесом – специалистов, осуществляющих контроль, анализ и планирование деятельности современной организации.</strong></em></p><p>Соответствие программы требованиям профессиональных стандартов «Инженер-экономист машиностроительной организации» и «Специалист по контроллингу машиностроительной организации» гарантирует востребованность выпускников как на предприятиях машиностроения, так и в организациях, обслуживающих промышленный сектор.</p><p><em><strong>Программа формирует компетенции:</strong></em></p><ul><li><p>Экономического анализа внешней и внутренней среды машиностроительного предприятия</p></li><li><p>Управления ресурсами и процессами промышленного бизнеса на основе системной инженерии</p></li><li><p>Организации планирования и учета деятельности предприятия</p></li><li><p>Технико-экономической оценки и внедрения проектов развития</p></li></ul><p><em><strong>Чему мы учим?</strong></em></p><p>Программа направлена на формирование инженерно-экономических компетенций: технико-экономический анализ и планирование развития бизнеса, разработка и внедрение инструментов организации труда и производства, внедрение в производство идей технологического предпринимательства и стартапов, оценка эффективности инвестиций и проведение экспертизы проектов и многое другое.</p><p>Если вы, имея базовое техническое образование, планируете карьеру руководителя в машиностроительной организации, программа позволит вам освоить необходимые организационно-экономические и управленческие компетенции в сочетании с инженерным базисом.</p><p>Если вы намерены развивать собственное дело, связанное с производством машиностроительных изделий или их компонентов, вы также научитесь коммерциализации идей, стратегическому и тактическому планированию бизнеса, продвижению продукта на различных рынках, организации логистических процессов.</p><p>Неотъемлемой составляющей обучения является освоение прикладных инструментов цифровизации деятельности предприятия: систем ERP и PLM класса, средств моделирования процессов производства.</p><p><em><strong>Фундамент программы – универсальные дисциплины стандарта:</strong></em></p><ul><li><p>Организация инженерных исследований и проектирования</p></li><li><p>Математическое моделирование</p></li><li><p>Практики системной инженерии</p></li><li><p>Защита интеллектуальной собственности</p></li><li><p>Коммерциализация инженерных проектов</p></li><li><p>Деловые коммуникации</p></li></ul><p><em><strong>Формирование базовых профессиональных компетенций представлено модулями:</strong></em></p><ul><li><p>Основы экономического анализа</p></li><li><p>Управление человеческими ресурсами</p></li><li><p>Анализ эффективности деятельности</p></li></ul><p><em><strong>Дисциплины специализации развивают углубленные компетенции в следующих направлениях:</strong></em></p><ul><li><p>Стратегическое управление</p></li><li><p>Планирование и прогнозирование</p></li><li><p>Управленческий учет и бюджетирование</p></li><li><p>Организация, нормирование и оплата труда</p></li><li><p>Ценообразование промышленной продукции и результатов научно-технической деятельности</p></li><li><p>Функционально-стоимостной анализ</p></li><li><p>PLM&nbsp; и ERP системы в управлении предприятием&nbsp;</p></li><li><p>Моделирование производственных процессов</p></li><li><p>Информационные системы и управление данными</p></li></ul><p><em>Студенты также выбирают майноры и онлайн-курсы в соответствии со своими профессиональными или личными интересами, отдавая предпочтение углублению или расширению компетенций</em></p><p><em>Выполняя выпускную квалификационную работу, вы реализуете собственные проекты:</em></p><ul><li><p>о<em>рганизации бизнеса</em></p></li><li><p><em>оптимизации процессов предприятия</em></p></li><li><p><em>разработки бизнес-плана развития организации</em></p></li></ul><p><em><strong>Преимущества программы:</strong></em></p><p><em>в использовании</em></p><p>технологий проектной деятельности. Студенты выполняют три междисциплинарных проекта, которые обеспечивают формирование комплексных технолого-организационно-экономических компетенций инженера-экономиста, организатора производственной деятельности и драйвера изменений на производственном предприятии.</p><p><em>в развитии</em></p><p>организаторских способностей, коммуникационных и лидерских навыков, умения работать с управленческой информацией, системного аналитического мышления; умения создавать команду, работать в команде и управлять командной деятельностью.</p><p><em>во включении</em></p><p>&nbsp;в процесс обучения круглых столов, деловых встреч и дискуссионных трибун с участием представителей профессиональной среды – руководителей предприятий и профильных специалистов.</p><p><em>в формировании</em></p><p>Практического результата: выпускная квалификационная работа (магистерская диссертация) выполняется, как правило, по заявкам работодателей</p><p><em><strong>Практики и научно-исследовательская деятельность</strong></em></p><p><em>В соответствии со стандартом предусмотрено:</em></p><ul><li><p><em>проведение учебной и двух производственных практик, </em>которые проводятся на основе договоров с предприятиями</p></li><li><p><em>выполнение научно-исследовательской практики, сопровождающей весь процесс обучения, </em>состоящей в работе с базами данных; подготовке и обсуждении публикаций по тематикам итоговых работ магистрантов</p></li></ul><p><em><strong>Функциональные задачи, которые способен решать выпускник программы:</strong></em></p><ul><li><p>постановка целей и задач подразделений в соответствии со стратегией и с учетом ресурсных ограничений</p></li><li><p>планирование и экономическая оценка текущей производственной деятельности</p></li><li><p>оптимизация производственных затрат при регулярном повышении качества</p></li><li><p>внедрение бережливого производства</p></li><li><p>умение применять системы организации и оплаты труда,&nbsp; владение навыками нормирования труда</p></li><li><p>организация внутрипроизводственной логистики</p></li><li><p>оценка эффективности инвестиционных проектов</p></li><li><p>организация процессов и руководство работой коллектива, выработка командной стратегии для достижения поставленной цели.</p></li></ul><p><em><strong>Перспективы трудоустройства выпускника</strong></em></p><p><em><strong>На промышленных предприятиях – в качестве ведущих специалистов и руководителей:</strong></em></p><ul><li><p>планово-экономических отделов и цехов,</p></li><li><p>служб материально-технического снабжения,</p></li><li><p>отделов бережливого производства,</p></li><li><p>отделов маркетинга и продаж</p></li></ul><p><em><strong>В малом и среднем бизнесе - руководителями высшего и среднего звена.</strong></em></p><p><em><strong>Специалистами и руководителями в организациях, обслуживающих и координирующих деятельность промышленного сектора:</strong></em></p><ul><li><p>IT-компании</p></li><li><p>Инжиниринговые и сервисные фирмы</p></li><li><p>Организации кредитно-финансового сектора</p></li><li><p>Консалтинговые компании</p></li><li><p>Органы исполнительной власти и пр.</p></li></ul><p><em><strong>Если есть желание поднять на новый уровень свой практический опыт и новые освоенные знания, возможно продолжение обучения в аспирантуре по направлению «Управление в организационных системах»</strong></em></p><p><em><strong>Кого мы ждем на программу?</strong></em></p><ul><li><p>Выпускников бакалавриата технических и экономических направлений, желающих продолжить обучение в магистратуре инженерно-экономического направления</p></li><li><p>Сотрудников организаций (ранее окончивших бакалавриат или специалитет), сформулировавших задачу в области развития для своего подразделения / собственного производственного бизнеса/ своей деятельности как специалиста</p></li></ul><p><em><strong>Значение программы для экономики страны и региона</strong></em></p><p>Инженерно-экономические компетенции необходимы для разработки и реализации проектов диверсификации, повышения производительности труда, освоения выпуска высокотехнологичной продукции мирового уровня. Специалисты, владеющие комплексными компетенциями в области экономики и организации производства, способны решать задачи организации сквозного учета и планирования производства (в том числе в цифровой среде), технико-экономического анализа резервов роста эффективности, ценообразования и управления затратами жизненного цикла сложных изделий с учетом применяемых конструкторско-технологических решений.</p><p>Как показывает практика, масштабные реформы и преобразования национальной экономики всегда сопровождались усилением подготовки инженерно-экономических кадров, способных претворять планы в жизнь и осуществлять сбалансированную оценку проектов развития на уровне предприятий, корпораций, отраслей.</p><p>В целях выполнения задач развития национальной экономики, по инициативе ведущих предприятий ОПК Свердловской области, при поддержке Коллегии ВПК МО РФ и Союза машиностроителей России утвержден профессиональный стандарт «Инженер-экономист машиностроительной организации», определяющий квалификационные требования к специалисту.</p><p>Программа магистратуры «Организация бизнеса (машиностроение)» разработана в соответствии с указанным стандартом и полностью соответствует актуальным запросам работодателей.</p><p><em><strong>Программа 15.04.01 Организация бизнеса (машиностроение) реализуется на кафедре </strong></em><a target="_blank" rel="noopener noreferrer nofollow" href="https://inmt.urfu.ru/ru/struktura-instituta/departament-mashinostroenija/kafedra-organizacii-mashinostroitelnogo-proizvodstva/"><em><strong>Организации машиностроительного производства.</strong></em></a></p><p><em><strong>Ждём Вас на нашей программе!</strong></em></p>',
        'price': [
            '126 400',
            '93 000'
        ],
        'duration': [
            '2 года',
            '2 года и 6 месяцев'
        ],
        'teacher': {
            'name': 'Ершова Ирина Вадимовна',
            'position': 'Доктор экономических наук, профессор',
            'tel': '+7-(343)-375-4752',
            'email': 'i.v.ershova@urfu.ru',
            'photo': '/teacher/Ершова.jpg'
        },
        'vacantSpots': [
            [
                '15',
                '1'
            ],
            [
                '15',
                '4'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [
            {
                'name': 'Бекетова Лидия Евгеньевна',
                'position': 'ООО «Дебит-Е», экономист',
                'text': 'Закончив бакалавриат кафедры ОМП я не раздумывая решила поступать на магистратуру данной кафедры по направлению «Организация бизнеса». Два года учебы пролетели незаметно, на лекциях давалось очень много знаний, которые можно было сразу использовать на практике. Было много интересной проектной работы, где можно было взять тему, которая интересна и выгодна на основном месте работы. Также хочу выделить преподавательский состав кафедры. Каждый из преподавателей заинтересован в своем предмете, каждый большой профессионал в своём деле и передаёт очень много полезных знаний магистрам . Полученные при обучении навыки активно используются мною на месте работы.',
                'photo': ''
            },
            {
                'name': 'Биткин Максим Петрович',
                'position': 'ПАО "МЗиК", старший мастер участка цеха',
                'text': 'За время обучения в Уральском федеральном университете я получил знания и опыт в области экономики. Это позволило мне более четко представлять работу предприятия ПАО "МЗиК", понимать специфику производства, более четко формулировать цели и задачи в работе и руководстве участка цеха.',
                'photo': ''
            }
        ],
        'languages': [
            'Русский ',
            'Русский '
        ]
    },
    {
        'title': 'Перспективные конструкционные материалы и высокоэффективные технологии',
        'degree': 'Магистратура',
        'directions': [
            '22.04.01 Материаловедение и технологии материалов '
        ],
        'text': '<p>Магистерская программа&nbsp;«Перспективные конструкционные материалы и высокоэффективные технологии»&nbsp;служит для подготовки специалистов в области разработки, сопровождения и интеграции технологических процессов и производств в области материаловедения и технологии материалов.</p><p>Подготовка предусматривает изучение организации и постановки эксперимента, конструкционной прочности материалов, делового иностранного языка, материалов с особыми физико-химическими свойствами, научных основ выбора функциональных материалов, порошковых и композиционных материалов. Для овладения современными методиками исследований студенты изучают физические методы структуроскопии и фазового анализа, компьютерные и информационные технологии в науке и производстве, математическое моделирование и оптимизацию свойств материалов и процессов.</p><p>В результате магистры могут на руководящих должностях осуществлять методическое руководство работниками подразделения обеспечения производства, а также использовать методы системного анализа для оценки правильности выводов о состоянии производства в области материаловедения и технологии материалов.</p><p>Обучение производится в тесном контакте с научно-исследовательскими организациями УрО РАН, с привлечением к преподаванию высококвалифицированных специалистов, а также с возможностью совместного использования уникального оборудования в научно-педагогической деятельности.</p><p>О&nbsp;высоком уровне обучения свидетельствует наличие у студентов наград, сертификатов олимпиады «Я – профессионал», соавторства публикаций в индексируемых зарубежных изданиях, участие в конференциях, в том числе и за рубежом.</p><p>Исключительные преимущества обучения по образовательной программе&nbsp;обеспечены наличием государственной и международной профессионально-общественной&nbsp;аккредитации&nbsp;в&nbsp;Ассоциации инженерного образования России&nbsp;(АИОР).&nbsp;</p>',
        'price': [
            '164 800'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Швейкин Владимир Павлович',
            'position': 'Доктор технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4438',
            'email': 'v.p.shveykin@urfu.ru',
            'photo': '/teacher/Швейкин.jpg'
        },
        'vacantSpots': [
            [
                '10',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Проектирование и технологии изготовления ювелирных изделий',
        'degree': 'Магистратура',
        'directions': [
            '29.04.04 Технология художественной обработки материалов'
        ],
        'text': '<p>Образовательная программа помогает <em><strong>стать профессиональным ювелиром</strong> </em>и помогает интересующимся ювелирным делом выпускникам бакалавриата<em> <strong>усовершенствовать свои навыки в проектировании и изготовлении ювелирных изделий.</strong></em></p><p>За время учебы работая в проектной команде Вы<em> <strong>создадите 4 коллекции ювелирных украшений</strong></em> и научитесь <em><strong>воплощать свой творческий потенциал в реальные ювелирные изделия</strong></em>.</p><p>Образовательную программу отличает удачное сочетание инженерной и художественной подготовки, непрерывное освоение ювелирного мастерства и умение своими руками изготовить художественное изделие.</p><p>В рамках образовательной программы изучаются методы проектирования ювелирных украшений и сувенирной продукции, а также все технологические процессы производства ювелирных украшений от замысла художника и проектирования художественного изделия до воплощения в реальное изделие и получение готового продукта.&nbsp; В учебном процессе широко используются пакеты прикладных программ для дизайнеров-ювелиров. Внедряются цифровые технологии в образовательный процесс. Ряд лекционных занятий проводятся в музее камнерезного и ювелирного искусства и музее изобразительных искусств г. Екатеринбурга.</p><p>Обучение на программе предполагает активное участие во внеучебных мероприятиях: посещение выставок ювелирного искусства, музеев и театров города, участие в ежегодных университетских и городских выставках художественного творчества, в региональных и Всероссийских выставках, конференциях и олимпиадах по специальности.</p><p>На кафедре работает лаборатория, в которой реализован полный цикл изготовления художественных и ювелирных украшений и предметов интерьера, получаемых как литьем, так и обработкой давлением. Лаборатория всегда открыта для участников образовательной программы, что позволит Вам воплотить свои дизайнерские разработки в реальные изделия.</p><p>Десятки талантливых выпускников, завершивших обучение по программам специалитета и бакалавриата по направлению Технология художественной обработки материалов, работают в крупных ювелирных домах Екатеринбурга и России в качестве художников, дизайнеров, инженеров-технологов, 3d модельеров. Некоторые из выпускников стали ведущими специалистами – главными технологами, художниками-конструкторами, руководителями дизайн-студий. Их работы неоднократно номинировались на премии в таких специализированных конкурсах в рамках «JUNWEX», «Hong Kong Internation Jewellery Show».</p><p><em><strong>И, возможно, Вы никогда не свяжете свою жизнь с ювелирным делом, но за время учебы Вы научитесь генерировать идеи, воплощать их в реальные проекты и, самое главное, создадите ювелирные украшения, часть из которых навсегда останутся с Вами.</strong></em></p>',
        'price': [
            ' 126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Груздева Ирина Александровна',
            'position': 'Кандидат технических наук, заведующий кафедрой',
            'tel': '+7-(343)-375-4176',
            'email': 'i.a.gruzdeva@urfu.ru',
            'photo': '/teacher/Груздева.jpg'
        },
        'vacantSpots': [
            [
                '8',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Прогрессивные методы обработки металлов и сплавов давлением',
        'degree': 'Магистратура',
        'directions': [
            '22.04.02 Металлургия'
        ],
        'text': '<p>Магистр, получивший образование по программе "Прогрессивные методы обработки металлов и сплавов давлением", может осуществлять профессиональную деятельность в области исследования, разработки, организации, контроля и управления технологическими процессами по обработке металлов давлением.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>Профессиональную деятельность выпускник сможет выполнять на металлургических и машиностроительных предприятиях, в проектных и научно-исследовательских институтах и учреждениях. Перспективы выпускника, имеющего диплом магистра по профилю подготовки «Прогрессивные методы обработки металлов и сплавов давлением», оказываются многоплановыми: продолжение обучения в аспирантуре по научной специальности 2.6.4 (05.16.05) с последующей защитой кандидатской диссертации, работа технологом, ведущим технологом, руководителем технологических служб на металлургических и машиностроительных предприятиях, руководителем подразделений в проектных и научно-исследовательских институтах и учреждениях, включая подразделения Российской академии наук (Институт физики металлов УрО РАН, Институт машиноведения УрО РАН, Институт металлургии УрО РАН и др).</p><p>Обучение по программе позволяет учесть предпочтения самих учащихся. Студенты, имеющие склонность к работе с ЭВМ, могут создавать компьютерные модели процессов обработки металлов давлением с расчетами напряженно-деформированного состояния и прогнозом улучшения свойств готовых продуктов. Студенты, приближенные к производственной деятельности предприятий, могут заняться анализом работы машин или технологий. применяемых в конкретной обстановке. Студенты, склонные к созидательной деятельности, могут заняться разработкой новых процессов с возможным патентованием этих объектов.&nbsp;</p>',
        'price': [
            '126 400'
        ],
        'duration': [
            '2 года'
        ],
        'teacher': {
            'name': 'Логинов Юрий Николаевич',
            'position': 'Доктор технических наук, профессор',
            'tel': '+7-(343)-375-4438',
            'email': 'j.n.loginov@urfu.ru',
            'photo': '/teacher/Логинов.jpg'
        },
        'vacantSpots': [
            [
                '12',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'languages': [
            'Русский '
        ]
    },
    {
        'title': 'Автоматизация технологических процессов и производств',
        'degree': 'Бакалавриат',
        'directions': [
            '15.03.04 Автоматизация технологических процессов и производств'
        ],
        'text': '<p>Основная профессиональная образовательная программа 15.03.04 - "Автоматизация технологических процессов и производств" направлена на подготовку высококвалифицированных инженерно - технических работников (инженер - конструктор, инженер - технолог), способных выполнять профессиональную деятельность на предприятиях машиностроительного, приборостроительного и&nbsp; военно-промышленного комплекса, в проектно-конструкторских и инжиниринговых организациях, ориентированных&nbsp; на&nbsp; автоматизацию и роботизацию современного промышленного производства а также в сфере малого бизнеса и организации инновационного производства.</p><p>Образовательная программа разработана с учетом следующих особенностей организации учебного процесса, современной рыночной экономики и &nbsp;требований рынка труда к подготовленным выпускникам&nbsp;</p><ul><li><p>фундаментальная&nbsp; подготовка по естественнонаучным и общеинженерным дисциплинам, достаточная для самостоятельного выполнения учебных и реальных проектов, а также&nbsp; для продолжения обучения по образовательным программам магистратуры;&nbsp;</p></li><li><p>практико-ориентированный подход к организации и реализации учебного процесса, обусловленный увеличением объема производственных практик, развитием социального партнерства с предприятиями – заказчиками подготовленных кадров в том числе организацией и проведением учебных занятий на базе предприятий-партнеров;</p></li><li><p>широкое применение проектного подхода к организации реализации учебного процесса, ориентированного на выполнение студентами междисциплинарных учебных и реальных производственных проектов, предлагаемых предприятиями – заказчиками подготовленных кадров.</p></li></ul><p>Особенностью образовательной программы является ориентация подготовки студентов выполнение трудовых функций, предусмотренных Профессиональными стандартами в сфере автоматизации производства, и обеспечение их профессиональной мобильности, активности, креативности, лидерских качеств и инициативности в поиске, внедрении и развитии прорывных технологий в области автоматизации современного производства, в сфере освоения новой техники и производственной культуры, характерной для пятого и шестого технологического уклада. Образовательная программа дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, начиная с рабочих профессий, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.&nbsp;</p><p>При проектировании образовательной программы использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '137 600',
            '95 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Тихонов Игорь Николаевич',
            'position': 'Кандидат технических наук Заведующий кафедрой',
            'tel': '+7-(343)-374-5961',
            'email': 'i.n.tihonov@urfu.ru',
            'photo': '/teacher/Тихонов.jpg'
        },
        'vacantSpots': [
            [
                '50',
                '5'
            ],
            [
                '20',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Информационные системы и технологии',
        'degree': 'Бакалавриат',
        'directions': [
            '09.03.02 Информационные системы и технологии'
        ],
        'text': '<p>Образовательная программа 09.03.02 «Информационные системы и технологии» направлена на подготовку работников ведущих, старших должностей, руководителей проектов в ИТ-сфере, способных участвовать в реализации всех этапов жизненного цикла информационных систем, использовать информационные технологии для решения практических задач.</p><p>Содержание программы обеспечивает готовность выпускников к профессиональной деятельности в областях 06 Связь, информационные и коммуникационные технологии (в сфере исследования, разработки, внедрения и сопровождения информационных технологий и систем), 40 Сквозные виды профессиональной деятельности в промышленности (в сфере организации и проведения научно-исследовательских и опытно-конструкторских работ в области информатики и вычислительной техники; в части систем планирования, организации и управления производства).</p><p>Особенностью программы является сочетание универсальной подготовки по направлению и профильной части. Общая часть определяет владение выпускником: технологиями проектирования и кодирования программного обеспечения на различных языках, разработки аппаратной и схемотехнической части устройств, адаптации и локализации существующего программного обеспечения под нужды конкретного предприятия, проектирования и администрирования компьютерных сетей. Специальные модули программы дополняют общий базис, формируя компетенции, необходимые для работы выпускников в компаниях машиностроительных и металлургических отраслей без дополнительного образования. Программа ориентирует выпускников на активное участие и инициативу в прорывном развитии классических машиностроительных и металлургических производств, на освоение новой техники, внедрение новых технологий, изменение культуры производства, следование основным направлениям развития четвертой промышленной революции.</p><p>Фундаментальная подготовка по естественнонаучным и общеинженерным дисциплинам в рамках программы обеспечивает достаточный уровень для продолжения обучения по программам инженерной магистратуры.</p><p>Включение в процесс подготовки проектного обучения, практики эффективной коммуникации обеспечивают формирование у обучающихся осознанного умения работать в команде, применять системный подход для решения поставленных задач, грамотно управлять своим временем. Полученные профессиональные знания и умения в области экономико-правовых основ функционирования предприятия, организации и управления деятельностью предприятия дают возможность выпускникам программы работать в сфере малого бизнеса, самостоятельно организовать инновационное производство новой востребованной на рынке продукции.</p><p>При проектировании образовательной программы и реализации обучения использован многолетний успешный опыт кафедр в реализации проектов для промышленных предприятий.</p>',
        'price': [
            '137 600',
            '101 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Рыжкова Наталия Геннадьевна',
            'position': 'Кандидат педагогических наук, Доцент',
            'tel': '+7-(343)-375-4541',
            'email': 'n.g.ryzhkova@urfu.ru',
            'photo': '/teacher/Рыжкова.jpg'
        },
        'vacantSpots': [
            [
                '50',
                '10'
            ],
            [
                '25',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Конструкторско-технологическое обеспечение машиностроительных производств',
        'degree': 'Бакалавриат',
        'directions': [
            '15.03.05 Конструкторско-технологическое обеспечение машиностроительных производств'
        ],
        'text': '<p>Основная профессиональная образовательная программа 15.03.05 «Конструкторско-технологическое обеспечение машиностроительных производств» направлена на подготовку инженерно-технических работников (мастер, инженер-механик, инженер-технолог, инженер-конструктор), способных организовать деятельность производственных подразделений машиностроительных предприятий.</p><p>При разработке образовательной программы учтены потребности машиностроительных предприятий и требования профессиональных стандартов в области конструкторско-технологического обеспечения машиностроительных производств.</p><p>Программа ориентирует выпускников на активное участие и инициативу в прорывном развитии классических машиностроительных производств, на освоение новой техники, внедрение новых технологий, изменение культуры производства, следование основным направлениям развития четвертой промышленной революции.</p><p>Особенностью программы является выраженная практико - ориентированность процесса обучения. Увеличенный объем производственных практик, перенос части образовательного процесса на территорию предприятий - партнеров дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, начиная с рабочих профессий, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.</p><p>Вместе с тем, программа предполагает фундаментальную подготовку по естественнонаучным и общеинженерным дисциплинам достаточную для продолжения обучения по программам инженерной магистратуры.</p><p>При реализации образовательной программы используются активные методы обучения, практико-ориентированное и проектное обучение, обеспечивающие формирование у обучающихся комплекса универсальных, общепрофессиональных и профессиональных компетенций, а также сформировать осознанное умение работать в команде и необходимые инженерам лидерские качества.</p><p>После окончания образовательной программы бакалавриата выпускники смогут осуществлять профессиональную деятельность на предприятиях и в организациях машиностроительного комплекса (цеха и отделы основных и вспомогательных производств, подразделения отдела главного технолога, технологические отделы и службы механосборочных цехов и т.п.), в академических и ведомственных научно-исследовательских и проектных организациях.</p><p>Определение траекторий подготовки в образовательной программе основано на опыте кафедр департамента машиностроения УрФУ.</p><p><strong>В образовательную программу включены три образовательных траекторий, которые позволяют обучающимся выбрать подготовку в одной из трех областей:&nbsp;</strong></p><ul><li><p>Технология машиностроения, автоматизация и роботизация производства (ТОП-1),&nbsp;</p></li><li><p>Станки с ЧПУ, промышленные роботы и режущий инструмент (ТОП-2),</p></li><li><p>Технология изготовления деталей летательных аппаратов из полимерных композиционных материалов (ТОП-3).</p></li></ul>',
        'price': [
            '130 400',
            '78 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Галкин Михаил Геннадьевич',
            'position': 'Кандидат технических наук, Доцент, Учебный мастер 1 категории',
            'tel': '+7-(343)-375-4894',
            'email': 'm.g.galkin@urfu.ru',
            'photo': '/teacher/Галкин.jpg'
        },
        'vacantSpots': [
            [
                '65',
                '5'
            ],
            [
                '20',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Лазерные, аддитивные и упрочняющие технологии в машиностроении',
        'degree': 'Бакалавриат',
        'directions': [
            '12.03.05 Лазерная техника и лазерные технологии'
        ],
        'text': '<p>Основная профессиональная образовательная программа 12.03.05/33.11 «Лазерные, аддитивные и упрочняющие технологии в машиностроении» направлена на подготовку инженерно-технических работников уровня среднего технологического звена (технолог, инженер-технолог), способных осуществлять и корректировать деятельность производственных подразделений машиностроительных, металлургических предприятий.&nbsp;</p><p>Программа ориентирует выпускников на активное участие и инициативу в прорывном развитии классических и инновационных машиностроительных производств, на освоение новой техники, внедрение лазерных, аддитивных и упрочняющих технологий, изменение культуры производства, следование основным направлениям развития промышленности.&nbsp;</p><p>Особенностью программы является выраженная практико-ориентированность процесса обучения. Увеличенный объем производственных практик, перенос части образовательного процесса на территорию предприятий-партнеров дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, начиная с рабочих профессий, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.</p><p>Вместе с тем, программа предполагает фундаментальную подготовку по естественнонаучным и общеинженерным дисциплинам достаточную для продолжения обучения по программам инженерной магистратуры.</p><p>Приоритет активных методов обучения и включение в программу междисциплинарных, модульных проектов обеспечивает формирование у обучающихся, наряду с профессиональными компетенциями, осознанного умения работать в команде и необходимых лидерских качеств. Полученные профессиональные знания и умения, компетенции в области организации производства и технологического предпринимательства дают возможность выпускникам программы работать в сфере малого бизнеса, самостоятельно организовать инновационное производство новой востребованной на рынке продукции.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '137 600'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Злыгостев Сергей Николаевич',
            'position': 'Кандидат технических наук, Доцент, Заместитель директора',
            'tel': '+7-(343)-375-4476',
            'email': 'sn.zlygostev@urfu.ru',
            'photo': '/teacher/Злыгостев.jpg'
        },
        'vacantSpots': [
            [
                '25',
                '5'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Материаловедение и технологии металлических материалов',
        'degree': 'Бакалавриат',
        'directions': [
            '22.03.01 Материаловедение и технологии материалов'
        ],
        'text': '<p>Это классический технический профиль, крайне востребованный среди организаций, которые занимаются разработками различных перспективных материалов. Ваша область деятельности:&nbsp;</p><ul><li><p>Исследования строения материалов на металлической основе</p></li><li><p>Разработка и корректировка технологий изготовления изделий из различных материалов для авиакосмической отрасли, машиностроения, атомной промышленности и др.</p></li><li><p>Аддитивные технологии&nbsp;</p></li><li><p>Разработка материалов для изделий медицинского назначения&nbsp;</p></li><li><p>Моделирование процессов, протекающих в материалах&nbsp;</p></li></ul><p><strong>Обучаясь у нас, вы узнаете:&nbsp;</strong></p><ul><li><p>Из каких материалов лучше всего строить самолеты</p></li><li><p>Как эффективно решать задачи с минимальными усилиями</p></li><li><p>Почему металлы широко применяются по всему миру</p></li><li><p>Какие имплантаты лучше всего подходят для лечения наших тел</p></li><li><p>Как сделать так что бы материал смог восстановить свою форму после деформации</p></li><li><p>Как создавать умные материалы</p></li><li><p>Из чего состоит мир вокруг нас</p></li></ul><p><strong>С третьего курса происходит распределение на три траектории:</strong></p><p>1.&nbsp;&nbsp;&nbsp;&nbsp; материаловедение и технологии новых материалов;&nbsp;</p><p>2.&nbsp;&nbsp;&nbsp;&nbsp; физическое материаловедение;</p><p>3.&nbsp;&nbsp;&nbsp;&nbsp; материаловедение в машиностроении</p>',
        'price': [
            '130 400'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Коэмец Ольга Аркадьевна',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4803',
            'email': 'o.a.oleneva@urfu.ru',
            'photo': '/teacher/Коэмец.jpg'
        },
        'vacantSpots': [
            [
                '75',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Машиностроение',
        'degree': 'Бакалавриат',
        'directions': [
            '15.03.01 Машиностроение'
        ],
        'text': '<p><strong>Назначение и особенность образовательной программы&nbsp;</strong></p><p>Основная образовательная программа направлена на подготовку инженерно-технических и инженерно-экономических специалистов, способных решать производственные, организационно-экономические и технические задачи машиностроительных предприятий.</p><p>Программа включает базовую инженерную подготовку и две специализированные траектории.</p><p><strong>Траектория «Организация и экономика машиностроительного предприятия»</strong></p><p>Разработана с учетом требований профессиональных стандартов&nbsp;«Инженер-экономист машиностроительной организации», «Специалист по контроллингу машиностроительных организаций», «Специалист по оптимизации производственных процессов в тяжелом машиностроении». Выпускники получают наряду с инженерными знаниями подготовку по организационно-экономическим дисциплинам, что позволяет в дальнейшем получить квалификацию инженер-экономист. Полученные знания и умения позволяют выпускникам работать в планово-экономических подразделениях, экономистами производственных подразделений машиностроительного предприятия, специалистами служб снабжения и сбыта машиностроительной продукции в коммерческих фирмах.</p><p><strong>Траектория «Цифровые технологии подготовки машиностроительного производства»</strong></p><p>Разработана с учётом требований профессиональных стандартов «Специалист по инжинирингу машиностроительного производства», «Специалист по автоматизированным системам управления производством», «Специалист по автоматизированному проектированию технологических процессов», «Специалист по проектированию гибких производственных систем в машиностроении». Полученные знания, умения и навыки позволяют выпускникам разрабатывать и эксплуатировать средства и системы автоматизации управления жизненным циклом продукции применительно к конкретным условиям производства на основе отечественных и международных нормативных документов. Наряду с этим, выпускники будут обладать опытом составления конструкторской документации и проектированием технологических процессов изготовления машиностроительных изделий при помощи систем автоматизированного проектирования.</p><p><strong>Траектория «Оборудование и технология сварочного производства»</strong></p><p>Разработана с учетом требований профессионального стандарта «Специалист сварочного производства». Полученные знания, умения и навыки позволяют выпускникам проводить технологическую подготовку и контроль сварочного производства на основе отечественных и международных нормативных документов, осуществлять организацию и руководство производственной деятельности сварочного участка. Наряду с этим, выпускники будут обладать опытом составления конструкторской и технологической документации и проектированием технологических процессов изготовления изделий сварочного производства при помощи систем автоматизированного проектирования.Полученные профессиональные знания и умения в области сварочного производства дают возможность выпускникам программы работать на предприятиях, выпускающих продукцию машиностроительного, нефтегазового, химического, металлургического производства и оборонного комплекса; в коммерческих предприятиях, связанных с производством сварных металлоконструкций различного назначения.</p><p>В процессе обучения используются электронные и открытые курсы, что позволяет обучающимся гибко планировать свой график обучения. Выполнение обучающимися комплексных междисциплинарных проектов, в том числе по заказам предприятия, позволяет получить навыки решения сложных производственных задач. Приоритет активных методов обучения обеспечивает формирование у обучающихся, наряду с профессиональными компетенциями, осознанного умения работать в команде и необходимых лидерских качеств.</p><p>При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '130 400',
            '78 000',
            '76 000'
        ],
        'duration': [
            '4 года',
            '5 лет',
            '5 лет'
        ],
        'teacher': {
            'name': 'Минеева Татьяна Анатольевна',
            'position': 'Кандидат экономических наук Доцент',
            'tel': '+7-(343)-375-4752',
            'email': 't.a.mineeva@urfu.ru',
            'photo': '/teacher/Минеева.jpg'
        },
        'vacantSpots': [
            [
                '65',
                '3'
            ],
            [
                '25',
                '5'
            ],
            [
                '15',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Металлургия',
        'degree': 'Бакалавриат',
        'directions': [
            '22.03.02 Металлургия'
        ],
        'text': '<p><strong>Образовательная программа «Металлургия»</strong>&nbsp;разработана в &nbsp;соответствии с образовательным стандартом УрФУ для разработки и реализации программ бакалавриата в области образования «Инженерное дело, технологии и технические науки», утвержденным приказом ректора УрФУ № 1069/03 от 28.12.2018.</p><p><strong>Основная цель ОП</strong>&nbsp;(миссия) – развитие у студентов личностных качеств и формирование совокупности компетенций, обеспечивающих их академическую, социально-личностную и профессиональную мобильность.&nbsp;</p><p><strong>Образовательная программа</strong>&nbsp;<strong>«Металлургия»&nbsp;</strong>направлена на подготовку выпускников к осуществлению&nbsp;<u>научно-исследовательского и технологического типа задач</u>&nbsp;профессиональной деятельности в различных областях металлургии, машиностроения и включает анализ и реализацию технологических процессов, эксплуатацию и проектирование оборудования в различных областях металлургического производства.</p><p><strong>Область профессиональной деятельности выпускников,&nbsp;</strong>освоивших программу бакалавриата, в соответствии с реестром областей и видов профессиональной деятельности Минтруда и социальной защиты РФ включает:</p><ul><li><p>&nbsp;27. Металлургическое производство;</p></li><li><p>&nbsp;31. Автомобилестроение;</p></li><li><p>&nbsp;40. Сквозные виды профессиональной деятельности.</p></li></ul><p><strong>Объектами профессиональной деятельности выпускников являются:</strong></p><ul><li><p>процессы и устройства для обогащения и переработки минерального и техногенного сырья с получением полупродукта, производства и обработки черных и цветных металлов, а также изделий из них;</p></li><li><p>процессы и устройства для обеспечения энерго- и ресурсосбережения и защиты окружающей среды при осуществлении технологических операций;</p></li><li><p>проекты, материалы, методы, приборы, установки, техническая и нормативная документация, система менеджмента качества, математические модели;</p></li><li><p>проектные и научные подразделения, производственные подразделения.</p></li></ul><p>Образовательная программа&nbsp;«Металлургия»&nbsp;предусматривает&nbsp;траектории&nbsp;ОП, связанные со спецификой области, объектов, видов профессиональной деятельности и определяющие направленность образовательной программы.</p><p><strong>После окончания второго курса студенту предоставляется возможность выбрать&nbsp;</strong><u><em><strong>одну из шести траекторий обучения:</strong></em></u></p><ul><li><p><strong>Траектория 1 «Металлургия черных металлов»</strong>.</p></li></ul><p>Руководитель траектории к.т.н., доцент, доцент кафедры «Металлургия железа и сплавов»,&nbsp;<strong>Гилева Лариса Юрьевна</strong>.</p><ul><li><p><strong>Траектория 2 «Металлургия цветных металлов»</strong>.</p></li></ul><p>Руководитель траектории д.т.н., профессор, заведующий кафедрой «Металлургия цветных металлов»,&nbsp;<strong>Мамяченков Сергей Владимирович.</strong></p><ul><li><p><strong>Траектория 3 «Теплофизика, автоматизация и экология металлургических печей»</strong>.</p></li></ul><p>Руководитель траектории д.т.н., профессор, заведующий кафедрой «Теплофизики и информатики в металлургии»,&nbsp;<strong>Спирин Николай Александрович</strong>.</p><ul><li><p><strong>Траектория 4 «Литейное производство и упрочняющие технологии»</strong>.</p></li></ul><p>Руководитель траектории д.т.н., профессор, заведующий кафедрой «Литейное производство и упрочняющие технологии»,&nbsp;<strong>Фурман Евгений Львович</strong>.</p><ul><li><p><strong>Траектория 5 «Обработка металлов давлением»</strong>.</p></li></ul><p>Руководитель траектории д.т.н., доцент, заведующий кафедрой «Обработка металлов давлением»,&nbsp;<strong>Шварц Данил Леонидович</strong>.</p><ul><li><p><strong>Траектория 6 «Металловедение и термическая обработка металлов»</strong>.</p></li></ul><p>Руководитель траектории д.т.н., профессор, заведующий кафедрой «Термообработка и физика металлов»,&nbsp;<strong>Попов Артемий Александрович</strong>.&nbsp;</p><p></p><p><strong>Выпускник образовательной программы будет способен:</strong></p><ul><li><p>проводить&nbsp;<u><em>экспериментальные исследования</em></u>;</p></li><li><p>выполнять&nbsp;<u><em>литературный и патентный поиск</em></u>, готовить технические отчеты, информационные обзоры, публикации;</p></li><li><p>проводить&nbsp;<u><em>анализ конструкций</em></u>, осуществлять&nbsp;<u><em>расчет и конструирование </em></u>элементов технологической оснастки;</p></li><li><p>анализировать и разрабатывать проектную и рабочую&nbsp;<u><em>техническую документацию</em></u>;</p></li><li><p>анализировать и разрабатывать&nbsp;<u><em>математические модели</em></u>;</p></li><li><p>осуществлять&nbsp;<u><em>технологические процессы получения и обработки </em></u>металлов и сплавов, а также изделий из них;</p></li><li><p>осуществлять&nbsp;<u><em>мероприятия по защите окружающей среды</em></u>&nbsp;от техногенных воздействий производства;</p></li><li><p>выполнять&nbsp;<u><em>мероприятий по обеспечению качества</em>&nbsp;<em>продукции</em></u>;</p></li><li><p>организовывать&nbsp;<u><em>рабочие места</em></u>, осуществлять их&nbsp;<u><em>техническое оснащение</em></u>, размещать&nbsp;<u><em>технологическое оборудование</em></u>;</p></li><li><p>осуществлять&nbsp;<u><em>контроль за соблюдением технологической</em>&nbsp;<em>дисциплины</em></u>;</p></li><li><p>организовывать&nbsp;<u><em>обслуживание технологического оборудования</em></u>;</p></li><li><p>осуществлять&nbsp;<u><em>анализ и сбор информации для технико-экономического обоснования и участия в разработке проектов</em></u>&nbsp;новых и усовершенствования действующих технологических процессов, промышленных агрегатов и оборудования.</p></li></ul><p>&nbsp;</p><p><strong>Образовательная программа разработана на основе профессиональных стандартов и согласована с работодателями – социальными партнерами:</strong></p><p>1.&nbsp;ООО «Литейное производство УБМ»</p><p>2. ООО «Асбестовский Ремонтно-Машиностроительный завод»</p><p>3. ОАО «Первоуральский новотрубный завод»</p><p>4. ЗАО «Региональный центр лазерных технологий»</p>',
        'price': [
            '130 400',
            '101 000',
            '78 000'
        ],
        'duration': [
            '4 года',
            '5 лет',
            '5 лет'
        ],
        'teacher': {
            'name': 'Непряхин Сергей Олегович',
            'position': 'кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4437',
            'email': 's.o.nepriakhin@urfu.ru',
            'photo': '/teacher/Непряхин.jpg'
        },
        'vacantSpots': [
            [
                '95',
                '2'
            ],
            [
                '29',
                '0'
            ],
            [
                '49',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Мехатроника и робототехника',
        'degree': 'Бакалавриат',
        'directions': [
            '15.03.06 Мехатроника и робототехника'
        ],
        'text': '<p>Основная профессиональная образовательная программа&nbsp; 15.03.06 - "Мехатроника и робототехника" направлена на подготовку высококвалифицированных инженерно - технических работников (инженер - конструктор, инженер - исследователь), способных выполнять профессиональную деятельность в сфере проектирования, исследования, производства и эксплуатации мехатронных и робототехнических систем для применения в автоматизированном промышленном производстве,&nbsp; в оборонной отрасли, Министерстве внутренних дел Российской Федерации, Министерстве Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, на транспорте, в сельском хозяйстве, в медицине и в других областях, а также в сфере малого бизнеса и организации инновационного производства.</p><p><strong>Образовательная программа разработана с учетом следующих особенностей организации учебного процесса, современной рыночной экономики и&nbsp; требований рынка труда к подготовленным выпускникам:</strong></p><ul><li><p>фундаментальная&nbsp; подготовка по естественнонаучным и общеинженерным дисциплинам, достаточная для самостоятельного выполнения учебных и реальных проектов, а также&nbsp; для продолжения обучения по образовательным программам магистратуры;</p></li><li><p>практико-ориентированный подход к организации и реализации учебного процесса, обусловленный увеличением объема производственных практик, развитием социального партнерства с предприятиями – заказчиками подготовленных кадров в том числе организацией и проведением учебных занятий на базе предприятий-партнеров;</p></li><li><p>широкое применение проектного подхода к организации реализации учебного процесса, ориентированного на выполнение студентами междисциплинарных учебных и реальных производственных проектов, предлагаемых предприятиями – заказчиками подготовленных кадров.</p></li></ul><p>Особенностью образовательной программы является ориентация подготовки студентов выполнение трудовых функций, предусмотренных Профессиональными стандартами в сфере автоматизации и роботизации производства, и обеспечение их профессиональной мобильности, активности, креативности, лидерских качеств и инициативности в поиске, внедрении и развитии прорывных технологий в области автоматизации современного производства, в сфере освоения новой техники и производственной культуры, характерной для пятого и шестого технологического уклада. Образовательная программа дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, начиная с рабочих профессий, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.&nbsp;</p><p>&nbsp;</p><p>При проектировании образовательной программы использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '137 600',
            '95 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Гулин Валерий Николаевич',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-374-5961',
            'email': 'vngulin@urfu.ru',
            'photo': '/teacher/Гулин.jpg'
        },
        'vacantSpots': [
            [
                '25',
                '5'
            ],
            [
                '15',
                '5'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Оптические технологии и материалы',
        'degree': 'Бакалавриат',
        'directions': [
            '12.03.02 Оптотехника'
        ],
        'text': '<p>Образовательная программа разработана при активном участии&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://www.xn--g1ajft.xn--p1ai/ru/about">Уральского оптико-механического завода имени Э.С. Яламова</a>&nbsp;(г. Екатеринбург), входящим в холдинг "Швабе" государственной корпорации "Ростех". Часть дисциплин, ориентированных на формирование профессиональных компетенций, преподают ведущие сотрудники оптического производства предприятия в соответствии с соглашением о сотрудничестве. В учебный процесс также вовлечены научные сотрудники институтов Уральского отделения Российской Академии наук.</p><p>Основным видом деятельности образовательной программы является производственно-технологическая. Студенты проходят практику на ведущих предприятиях оборонного комплекса и предприятиях очковой оптики. На основании навыков, приобретенных в период теоретического обучения и на производственной (в т.ч. преддипломной) практике, студенты выполняют выпускные квалификационные работы по актуальным проблемам производства оптотехники.</p><p>Студенты, успешно освоившие программу, при желании могут продолжать обучение в магистратуре по направлению 12.04.02 Оптотехника (образовательная программа&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://programms.edu.urfu.ru/ru/9857/">Оптические системы и технологии</a>) и в аспирантуре по образовательной программе&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://programms.edu.urfu.ru/ru/9616/">Оптика</a>.&nbsp;</p>',
        'price': [
            '137 600'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Фарафонтова Елена Павловна',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4790',
            'email': 'ep.farafontova@urfu.ru',
            'photo': '/teacher/Фарафонтова.jpg'
        },
        'vacantSpots': [
            [
                '25',
                '0'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Проектирование автомобилей и подъемно-транспортных машин',
        'degree': 'Бакалавриат',
        'directions': [
            '23.03.02 Наземные транспортно-технологические комплексы'
        ],
        'text': '<p>Транспорт окружает нас повсюду, ежедневно транспортные машины перевозят для нас грузы, перевозят нас самих, обеспечивают строительство жилых и инфраструктурных объектов вокруг нас. О значимости транспорта говорит тот факт, что все передовые технологии и изобретения внедряются в первую очередь в автомобилестроении и транспортной отрасли.</p><p>Автомобиль, башенный кран, эскалатор и экскаватор, лифт и конвейер&nbsp; - все это объекты профессиональной деятельности наших выпускников. Именно поэтому наши выпускники всегда востребованы на рынке труда. Данные объекты нужно не только спроектировать, но и обслуживать, осуществлять техническую эксплуатацию и наладку, гарантийное сопровождение, проводить экспертизу технического состояния.</p><p>В рамках реализации данной образовательной программы ведется подготовка высококвалифицированных инженеров среднего звена управления, способных осуществлять проектирование, испытания, контроль и диагностику автомобилей и подъемно-транспортных машин, а также организовать работу коллектива в процессе выполнения профессиональных задач.</p><p>Кафедра ведет подготовку специалистов более 90 лет, зарекомендовав себя как одну из лучших кафедр с точки зрения конструкторской подготовки специалистов.</p><p>Особенностью программы является внедрение проектного обучения, целью которого является закрепление компетенций при выполнении реальных проектов, получение долгосрочных знаний. Дисциплины и модули учебного плана выстраиваются в единой логике, изучаются взаимосвязано, что способствует повышению уровня освоения компетенций.</p><p><strong>Образовательная программа (ОП) «Проектирование автомобилей и подъемно-транспортных машин» (направление 23.03.02 «Наземные транспортно-технологические комплексы») рассчитана на 4 года обучения и предусматривает 2 траектории:</strong></p><ul><li><p>Траектория 1 «Подъемно-транспортные, строительные, дорожные машины и оборудование»</p></li><li><p>Траектория 2 «Автомобилестроение»</p></li></ul><p>С 2020 года набора студенты, обучающиеся на данной образовательной программе, имеют возможность самостоятельно выстраивать свою траекторию обучения, выбирая не только элективные дисциплины или модули специализации, но и уровень сложности и форму реализации дисциплин, модули дополнительной специализации. Таким образом, каждый студент выстраивает свою уникальную траекторию и формирует свой персональный профиль специалиста, который отражается в его цифровом портфолио.</p>',
        'price': [
            '130 400',
            '95 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Маркина Анастасия Александровна',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4554',
            'email': 'aa.markina@urfu.ru',
            'photo': '/teacher/Маркина.jpg'
        },
        'vacantSpots': [
            [
                '60',
                '2'
            ],
            [
                '30',
                '0'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Производство и применение строительных материалов, изделий и конструкций',
        'degree': 'Бакалавриат',
        'directions': [
            '08.03.01 Строительство'
        ],
        'text': '<p>Основная профессиональная образовательная программа 08.03.01/33.06 – «Производство и применение строительных материалов, изделий и конструкций» направлена на подготовку инженерно-технических работников уровня среднего звена управления (мастер, инженер-технолог, инженер-механик), способных организовать деятельность производственных подразделений предприятий строительной индустрии. Программа, с одной стороны, основана на многовековом опыте производства строительных материалов и изделий, с другой – мотивирует выпускников на креативное участие и инициативу в разработке новых способов производства строительных материалов, в том числе с использованием наноструктурирующих добавок.</p><p>Выпускники образовательной программы приобретают навыки освоения и разработки новых технологий и оборудования, применяемых в производстве строительных материалов, изделий и конструкций. Этому способствует включение в программу проектов по модулям, формирующих, наряду с профессиональными компетенциями, умение работать в команде и выработку необходимых лидерских качеств.</p><p>Фундаментальная подготовка по естественнонаучным и общеинженерным дисциплинам позволяет продолжать обучение по программам инженерной магистратуры.</p><p>Включение в программу двух образовательных траекторий позволяет обучающимся выбрать подготовку как в области технологии производства, испытания и исследования строительных материалов и изделий, так и в области разработки и обслуживания машин и оборудования, применяемых при их получении, что способствует повышению их адаптивности к потребностям профессионального рынка труда.&nbsp;</p><p>Основной педагогический состав образовательной программы имеет ученые степени и звания, некоторые преподаватели являются действующими инженерами и конструкторами, решают реальные производственные задачи в области разработки новых высокоэффективных технологий, процессов и оборудования для производства строительных материалов, изделий и конструкций. При проектировании образовательной программы и реализации обучения использованы лучшие мировые практики подготовки специалистов в области техники и технологий, передовой отечественный опыт и собственные разработки УрФУ.</p>',
        'price': [
            '137 600'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Пономарев Владимир Борисович',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '',
            'email': 'v.b.ponomarev@urfu.ru',
            'photo': '/teacher/Пономарев.jpg'
        },
        'vacantSpots': [
            [
                '50',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Системный анализ и управление',
        'degree': 'Бакалавриат',
        'directions': [
            '27.03.03 Системный анализ и управление'
        ],
        'text': '<p>Новая индустрия требует нового качества кадрового обеспечения. Современные инженеры должны быть готовы к работе условиях возрастающей сложности технологических процессов и оборудования в цифровом мире, быстро меняющихся требований к конкурентоспособной продукции, необходимости постоянного повышения эффективности производства.</p><p>Цифровизация породила новые вызовы для инженеров и запрос на “моделирование - проектирование - прототипирование” как интегрированную компетенцию, базовую в инженерной деятельности.</p><p>Программа «Системный анализ и управление» нацелена на подготовку инженеров, обладающих базовыми компетенциями для цифровой индустрии и способными к управлению сложными техническими системами. &nbsp;</p><p>Программа включает широкий спектр математических, естественнонаучных и общеинженерных, значимых для всех видов инженерной деятельности, дисциплин, предоставляя обучающемуся выбор профессиональных траекторий.</p><p>Профессионализация выпускника осуществляется в рамках учебно-производственного практикума (УПП), часть которого реализуется на предприятиях индустрии.</p><p>УПП является одной из отличительных особенностей программы и представляет собой систему тренингов для формирования инженерных компетенций в идеологии жизненного цикла. Методики тренингов основаны на стандартах, разработанных в рамках международного движения WorldSkills. Тренинги имеют прямую связь с дисциплинами программы и завершают формирование результатов обучения через демонстрацию применения полученных умений для решения инженерных задач.</p><p>Базовая инженерная подготовка в бакалавриате позволяет продолжить профессиональную подготовку в программах инженерной магистратуры, дополнительного профессионального образования и в корпоративной системе обучения работодателя.</p><p>Как показывает лучший отечественный и зарубежный опыт, практико-ориентированное обучение, основанное на регулярном выполнении обучающимися технических проектов нарастающей сложности, является успешным способом подготовки умеющих самостоятельно мыслить, генерировать конструктивные идеи, принимать решения и добиваться их исполнения технических специалистов.</p><p>Обучаясь в этой идеологии, студенты приобретают необходимый на производстве опыт командной работы, практику представления и защиты собственных идей, ответственности за принятые решения. Такой подход сегодня успешно развивается в целом ряде ведущих технических университетов мира и достаточно полно формализован в документах всемирной инициативы развития инженерного образования CDIO (аббревиатура от терминов, определяющих все этапы жизненного цикла инженерной продукции: Conceive – Design – Implement – Operate – (с англ.) Задумай – Спроектируй – Реализуй – Управляй).</p><p>Эффективные коммуникации в современных условиях невозможны без межкультурных взаимодействий, что диктует необходимость реализации ряда тренингов и курсов на английском языке, академическую мобильность, сетевые формы обучения.</p><p><strong>&nbsp;Цели программы:</strong></p><p>1.&nbsp;Подготовить выпускников к управлению техническими системами на предприятиях цифровой экономики, к организации работы подразделения на основе требований существующего законодательства и корпоративных (отраслевых) профессиональных стандартов.</p><p>2.&nbsp;Сформировать систему знаний и понимание цифрового производства, физических и технических принципов создания мехатронных систем, умения моделировать и проектировать объекты и процессы в логике полного жизненного цикла.</p><p>3.&nbsp;В процессе обучения сформировать личностную мотивацию к постоянному расширению профессиональных компетенций, саморазвитию, повышению эффективности социально-производственного взаимодействия для поддержания высокой конкурентоспособности компании и собственного карьерного роста.</p><p><strong>Структура программы включает в себя следующие составляющие:</strong></p><ul><li><p>Инженерная онтология</p></li><li><p>Практики использования иностранного языка</p></li><li><p>Прикладные аспекты математических наук</p></li><li><p>Естественно-научные основы профессиональной деятельности</p></li><li><p>Общеинженерные основы</p></li><li><p>Системная инженерия</p></li><li><p>Информационные аспекты в информационной деятельности</p></li><li><p>Основы проектно-конструкторской деятельности</p></li><li><p>Современные индустриальные технологии</p></li><li><p>Киберфизические системы</p></li><li><p>Учебно-производственный практикум</p></li><li><p>Стажировки</p></li></ul><p>Во время обучения студенты, участвуя в различных конкурсах и соревнованиях, имеют возможность приобрести актуальные для Hi-Tech индустрии компетенций, такие как «Инженерный дизайн – CAD», «Мехатроника», «Прототипирование», «Управление беспилотными авиационными системами», «Робототехника», «Технологическое предпринимательство», «Web-дизайн» и другие.</p>',
        'price': [
            '130 400'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Федореев Сергей Александрович',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '',
            'email': 's.a.fedoreev@urfu.ru',
            'photo': '/teacher/Федореев.jpg'
        },
        'vacantSpots': [
            [
                '30',
                '2'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Стандартизация и метрология',
        'degree': 'Бакалавриат',
        'directions': [
            '27.03.01 Стандартизация и метрология'
        ],
        'text': '<p><strong>Основная профессиональная образовательная программа&nbsp;27.03.01/33.03&nbsp;«Стандартизация и метрология»&nbsp;имеет две траектории:</strong></p><ul><li><p><u>Траектория 1. Стандартизация и оценка соответствия (ТОП 1)</u></p></li><li><p><u>Траектория 2. Сертификация и метрология (ТОП 2)</u></p></li></ul><p>Подготовка будущих специалистов направлена на формирование профессиональных качеств в области стандартизации, оценки соответствия и метрологии.</p><p>Стандартизация - один из важнейших инфраструктурных элементов экономики, который сопровождает продукцию на протяжении всего ее жизненного цикла. Именно стандарты определяют потенциальную конкурентоспособность продукции. По данным ведущих предприятий России, экономический эффект от работ по стандартизации может достигать до 1000%.</p><p>В современных условия роль стандартизации значительно возрастает. Стандартизация содействует инновационному процессу, делая его управляемым и прогнозируемым, и &nbsp;обеспечивает внедрение инновационного продукта в производство. Стандарты предшествуют инновациям, устанавливая критерии для проектирования и будущие эксплуатационные характеристики. Особое значение стандартизация приобретает, как основа цифровой экономики, т.к. именно с помощью стандартов возможно создание информационной системы предприятия для управления конкретным технологическим процессом.</p><p>Стандартизация, метрология и оценка соответствия являются инструментами обеспечения безопасности и качества продукции.&nbsp;</p><p>Программа предполагает фундаментальную подготовку по естественнонаучным дисциплинам и специальную подготовку по общеинженерным дисциплинам, достаточную для продолжения обучения по программам инженерной магистратуры.&nbsp;</p><p>Выпускники характеризуются высокой степенью востребованности на рынке труда,&nbsp;работают на крупнейших промышленных предприятиях, в испытательных центрах, в центрах по стандартизации и метрологии, в органах по сертификации и аккредитации.</p><p>&nbsp;<u><strong>Области профессиональной деятельности выпускников:</strong></u></p><ul><li><p>метрологическое обеспечение производственной деятельности (профессиональный стандарт 40.012&nbsp;«Специалист по метрологии»);</p></li><li><p>оценка соответствия продукции (услуг)&nbsp;(профессиональный стандарт 40.060&nbsp;«Специалист по сертификации продукции»);</p></li><li><p>управление качеством продукции (услуг)&nbsp;(профессиональный стандарт 40.062&nbsp;«Специалист по качеству продукции»);</p></li><li><p>стандартизация продукции&nbsp;(профессиональный стандарт 40.010&nbsp;«Специалист по стандартизации инновационной продукции наноиндустрии»).</p></li></ul>',
        'price': [
            '130 400',
            '78 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Грибов Виктор Васильевич',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-374-0885',
            'email': 'v.v.gribov@urfu.ru',
            'photo': '/teacher/Грибов.jpg'
        },
        'vacantSpots': [
            [
                '30',
                '2'
            ],
            [
                '25',
                '1'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Техническая эксплуатация автомобилей и подъемно-транспортных машин',
        'degree': 'Бакалавриат',
        'directions': [
            '23.03.03 Эксплуатация транспортно-технологических машин и комплексов'
        ],
        'text': '<p>Образовательная программа (ОП) «Техническая эксплуатация автомобилей и подъемно-транспортных машин» (направление 23.03.03 «Эксплуатация транспортно-технологических машин и комплексов») рассчитана на 4 года обучения.</p><p>Целью ОП является подготовка высококвалифицированных инженеров среднего звена управления (инженер-механик, инженер по качеству, инженер по организации эксплуатации и ремонта, мастер по ремонту транспорта, мастер участка, начальник участка, специалист по автотехнической экспертизе) способных организовать технологические процессы и работы по техническому обслуживанию, диагностике и ремонту автотранспортных средств и их компонентов, осуществлять контроль технического состояния автомобилей и разрабатывать эксплуатационно-техническую&nbsp; документацию.</p><p><strong>ОП разработана на основе профессиональных стандартов квалификационного уровня, соответствующего выпускникам бакалавриата:</strong></p><p>31.004 - Специалист по мехатронным системам автомобиля</p><p>31.010 - Конструктор в автомобилестроении</p><p>33.005 - Специалист по техническому диагностированию и контролю технического состояния автотранспортных средств при периодическом техническом осмотре</p><p><strong>Профиль образовательной программы определен с учетом объектов профессиональной деятельности выпускников:</strong></p><ul><li><p>автотранспортные средства и их компоненты;</p></li><li><p>предприятия и организации, проводящие эксплуатацию, диагностику, хранение, заправку, техническое обслуживание, ремонт и сервис автотранспортных средств и их компонентов;</p></li><li><p>материально-техническое обеспечение эксплуатационных предприятий и владельцев транспортных средств.</p></li></ul><p>Выпускник в соответствии с квалификацией «бакалавр» сможет осуществлять профессиональную деятельность в сфере автомобильного транспорта и перевозок, в качестве специалиста автотранспортных и сервисных предприятий, транспортных компаний и отделов.</p><p>Особенностью программы является внедрение проектного обучения, целью которого является закрепление компетенций при выполнении реальных проектов, получение долгосрочных знаний. Дисциплины и модули учебного плана выстраиваются в единой логике, изучаются взаимосвязано, что способствует повышению уровня освоения компетенций.</p>',
        'price': [
            '130 400',
            '95 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Строганов Юрий Николаевич',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-9347',
            'email': 'iu.n.stroganov@urfu.ru',
            'photo': '/teacher/Строганов.jpg'
        },
        'vacantSpots': [
            [
                '30',
                '3'
            ],
            [
                '24',
                '0'
            ]
        ],
        'educationModes': [
            'Очно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Технологические машины и оборудование',
        'degree': 'Бакалавриат',
        'directions': [
            '15.03.02 Технологические машины и оборудование'
        ],
        'text': '<p>Современный специалист в области разработки технологических машин и оборудования является двигателем технологической революции, поскольку именно он создает передовые машины для наукоемкого промышленного производства.</p><p>В ходе обучения рассматриваются промышленные технологии, системы автоматизации, обслуживания металлургических машин и оборудования, контроля качества продукции, а также инструменты и методы развития производства.</p><p>Особое внимание уделяется современному программному обеспечению, используемому при разработке и проектировании процессов и оборудования. Развитие цифровых производственных технологий упрощает и удешевляет переход от компьютерной модели к реальному изделию. Образовательная программа направлена на обучение работе с системами компьютерного проектирования и подготовки производства и моделирования (CAD/CAM/CAE), работе с цифровыми производственными машинами и системами.</p><p>Путем реализации индивидуальных и групповых проектов, а также прохождение стажировок на промышленных предприятиях студенты приобретают практические навыки, необходимые для формирования устойчивой производственной среды: управление проектами, операционная стратегия, планирование, контроль и управление ресурсами. Образовательная программа предусматривает возможность персонализации подготовки путем построения индивидуальной образовательной траектории</p>',
        'price': [
            '130 400'
        ],
        'duration': [
            '4 года'
        ],
        'teacher': {
            'name': 'Раскатов Евгений Юрьевич',
            'position': 'Доктор технических наук, Профессор',
            'tel': '+7-(343)-375-4160',
            'email': 'e.j.raskatov@urfu.ru',
            'photo': '/teacher/Раскатов.jpg'
        },
        'vacantSpots': [
            [
                '25',
                '5'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Технология высокотемпературных неметаллических конструкционных и функциональных изделий и наноматериалов',
        'degree': 'Бакалавриат',
        'directions': [
            '18.03.01 Химическая технология'
        ],
        'text': '<p>Образовательная программа направлена на подготовку выпускников к осуществлению научно-исследовательского, производственно-технологического, проектного видов профессиональной деятельности на предприятиях и в организациях,&nbsp;где используются технологии производства высокотемпературных неметаллических конструкционных и функциональных изделий и наноматериалов</p><p><strong>Выпускник образовательной программы будет способен:</strong></p><ul><li><p>проводить&nbsp;<em>экспериментальные исследования</em>;</p></li><li><p>выполнять&nbsp;<em>литературный и патентный поиск</em>, готовить технические отчеты, информационные обзоры, публикации;</p></li><li><p>выполнять&nbsp;<em>технико-экономический анализ</em>&nbsp;разработки проектов новых и реконструкции действующих цехов, промышленных агрегатов и оборудования;</p></li><li><p>проводить&nbsp;<em>анализ конструкций</em>, осуществлять<em>&nbsp;расчет и конструирование</em>&nbsp;элементов технологической оснастки;</p></li><li><p>анализировать и разрабатывать проектную и рабочую&nbsp;<em>техническую документацию</em>;</p></li><li><p>анализировать и разрабатывать&nbsp;<em>математические модели</em>;</p></li><li><p>осуществлять&nbsp;<em>технологические процессы</em>&nbsp;<em>обогащения и переработки</em>&nbsp;минерального природного и техногенного сырья;&nbsp;&nbsp;</p></li><li><p>осуществлять&nbsp;<em>мероприятия по защите окружающей среды</em>&nbsp;от техногенных воздействий производства;</p></li><li><p>выполнять&nbsp;<em>мероприятия по обеспечению качества</em>&nbsp;<em>продукции</em>;</p></li><li><p>организовывать&nbsp;<em>рабочие места</em>, осуществлять их&nbsp;<em>техническое оснащение</em>, размещать&nbsp;<em>технологическое оборудование</em>;</p></li><li><p>осуществлять&nbsp;<em>контроль за соблюдением технологическойдисциплины</em>;</p></li><li><p>организовывать&nbsp;<em>обслуживание технологического оборудования</em>;</p></li><li><p>осуществлять&nbsp;<em>анализ и сбор информации для технико-экономического обоснования и участия в разработке проектов</em>новых и реконструкции действующих цехов, промышленных агрегатов и оборудования.</p></li></ul><p>Образовательная программа предусматривает&nbsp;траектории&nbsp;ОП, связанные со спецификой области, объектов, видов профессиональной деятельности и определяющие направленность образовательной программы.</p><p><strong>После окончания второго курса студенту предоставляется возможность выбрать&nbsp;одну из двух&nbsp;траекторий обучения:</strong></p><p><strong>Траектория 1. «Химическая технология высокотемпературных неметаллических конструкционных и функциональных изделий и наноматериалов»</strong>.</p><p>Руководитель траектории&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://urfu.ru/ru/about/personal-pages/Personal/person/k.g.zemlyanoy/">Земляной Кирилл Геннадьевич</a>.</p><p>В рамках траектории 1 обучающийся может выбрать одну из индивидуальных траекторий образования:</p><ul><li><p>Химическая технология стекла и эмали;</p></li><li><p>Химическая технология керамики и нанокерамических материалов;</p></li><li><p>Химическая технология огнеупорных и теплоизоляционных материалов;&nbsp;</p></li><li><p>Химическая технология минеральных вяжущих веществ.</p></li></ul><p><strong>Траектория 2. «Технология материалов электронной техники и наноэлектроники</strong>».</p><p>Руководитель траектории&nbsp;<a target="_blank" rel="noopener noreferrer nofollow" href="https://urfu.ru/ru/about/personal-pages/Personal/person/i.a.leonidov/">Леонидов Илья Аркадьевич</a>.&nbsp;&nbsp;</p><p>Образовательная программа согласована с работодателями – социальными партнерами:</p><ul><li><p>Институт химии твердого тела УрО РАН</p></li><li><p>Институт высокотемпературной электрохимии УрО РАН</p></li><li><p>ОАО "Динур"</p></li><li><p>ОАО "Сухоложский огнеупорный завод"</p></li><li><p>ОАО "Комбинат "Магнезит"</p></li></ul>',
        'price': [
            '137 600',
            '101 000',
            '95 000'
        ],
        'duration': [
            '4 года',
            '5 лет',
            '5 лет'
        ],
        'teacher': {
            'name': 'Земляной Кирилл Геннадьевич',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4432',
            'email': 'k.g.zemlyanoy@urfu.ru',
            'photo': '/teacher/Земляной.jpg'
        },
        'vacantSpots': [
            [
                '70',
                '2'
            ],
            [
                '25',
                '1'
            ],
            [
                '0',
                '15'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно',
            'Заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский',
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Технология изготовления ювелирных изделий',
        'degree': 'Бакалавриат',
        'directions': [
            '29.03.04 Технология художественной обработки материалов'
        ],
        'text': '<p><strong>В рамках образовательной программы 29.03.04 - Технологии художественной обработки материалов Вы:</strong></p><ul><li><p>узнаете все этапы технологического процесса изготовления ювелирных украшений;</p></li><li><p>освоите процесс проектирования коллекций ювелирных украшений, а именно научитесь выполнять эскизы, макеты и модели ювелирных украшений;</p></li><li><p>освоите компьютерные программы трехмерного проектирования украшений;</p></li><li><p>пройдете производственную практику в одном из ведущих ювелирных предприятий г.Екатеринбурга;</p></li><li><p>воплотите свой художественный замысел в реальное украшение.</p></li></ul><p>&nbsp;</p><p><strong>Выпускник, успешно закончивший программу, способен:</strong></p><ul><li><p>оценить состояние ювелирного рынка и прогнозировать тенденции развития ювелирной моды с целью обеспечения конкурентоспособности будущих украшений;</p></li><li><p>проектировать принципиально новые ювелирные украшения на основе нестандартных креативных решений;</p></li><li><p>разработать рациональную технологию предложенной коллекции ювелирных украшений.</p></li></ul>',
        'price': [
            '130 400',
            '78 000'
        ],
        'duration': [
            '4 года',
            '5 лет'
        ],
        'teacher': {
            'name': 'Груздева Ирина Александровна',
            'position': 'Кандидат технических наук',
            'tel': '+7-(343)-375-4176',
            'email': 'i.a.gruzdeva@urfu.ru',
            'photo': '/teacher/Груздева.jpg'
        },
        'vacantSpots': [
            [
                '40',
                '5'
            ],
            [
                '25',
                '1'
            ]
        ],
        'educationModes': [
            'Очно',
            'Очно-заочно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Творческое испытания',
                'result': '30'
            }
        ],
        'languages': [
            'Русский',
            'Русский'
        ]
    },
    {
        'title': 'Проектирование технологических машин и комплексов',
        'degree': 'Специалитет',
        'directions': [
            '15.05.01 Проектирование технологических машин и комплексов'
        ],
        'text': '<p>Основная профессиональная образовательная программа&nbsp;15.05.01 Проектирование технологических машин и комплексовориентирована на&nbsp; подготовку инженерно-технических работников уровня среднего и высшего звена управления (инженер, ведущий инженер, инженер-технолог, главный сварщик, начальник отдела сварки, главный технолог, главный инженер, руководитель лаборатории, начальник производственно-технологического отдела), способных организовать деятельность производственных подразделений предприятий и организаций.</p><p><u>Уникальность образовательной программы</u>&nbsp;состоит в последовательном и системном освоении различных аспектов сварочного производства, что позволит выпускнику данной программы решать широкий круг задач.</p><p>Полученные профессиональные знания и умения в области сварочного производства дают возможность выпускникам программы работать на предприятиях, выпускающих продукцию машиностроительного, нефтегазового, химического, металлургического производства и оборонного&nbsp; комплекса; в коммерческих предприятиях, связанных с производством сварных металлоконструкций различного назначения и/или продажей сварочного оборудования мировых производителей, в проектно-конструкторских институтах.</p><p><strong>Выпускник сможет проявить себя как в научной, так и производственной деятельности. В частности:</strong></p><ul><li><p>исследование и разработка технологий сварки и родственных процессов, направленных на создание конкурентоспособной продукции машиностроения и основанных на применении современных методов и средств проектирования, математического, физического и компьютерного моделирования технологических процессов;</p></li><li><p>организация и выполнение работ по созданию, монтажу, вводу в действие, техническому обслуживанию, эксплуатации, диагностике и ремонту технологического оборудования машиностроительных производств, по разработке технологических процессов производства деталей и узлов.</p></li></ul><p><u><strong>Объектами профессиональной деятельности&nbsp;</strong></u><strong>выпускников являются:</strong></p><ul><li><p>машины и оборудование технологических комплексов машиностроительных производств;</p></li><li><p>технологическая оснастка и средства механизации и автоматизации технологических процессов сварки, наплавки и напыления;</p></li><li><p>производственные технологические процессы, их разработка и освоение новых технологий;</p></li><li><p>технологические системы операций, технологические системы процессов, технологические системы производственных подразделений, технологические системы предприятий;</p></li><li><p>средства информационного, метрологического, диагностического и управленческого обеспечения технологических систем для достижения качества выпускаемых изделий;</p></li><li><p>нормативно-техническая документация, системы стандартизации и сертификации, методы и средства испытаний и контроля качества изделий машиностроения.</p></li></ul><p>Особенностью программы является выраженная практико-ориентированность процесса обучения и активное вовлечение студентов в проектную деятельность. Перенос части образовательного процесса на территорию ведущих промышленных предприятий УрФО (организации в области машиностроения, научно-исследовательские институты, бюджетные учреждения) и выполнение исследовательских работ по тематике предприятий дает возможность обучающимся последовательно овладеть необходимым уровнем квалификации, обеспечивает включение выпускников в производственный процесс без дополнительного переобучения.</p>',
        'price': [
            '130 400'
        ],
        'duration': [
            '5 лет и 6 месяцев'
        ],
        'teacher': {
            'name': 'Фивейский Андрей Михайлович',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-4575',
            'email': 'AM.Fiveysky@urfu.ru',
            'photo': '/teacher/Фивейский.jpg'
        },
        'vacantSpots': [
            [
                '45',
                '4'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    },
    {
        'title': 'Транспортные средства специального назначения',
        'degree': 'Специалитет',
        'directions': [
            '23.05.02 Транспортные средства специального назначения'
        ],
        'text': '<p>Образовательная программа (ОП) «Транспортные средства специального назначения» (направление специалитета 23.05.02 «Транспортные средства специального назначения») разработана на основе собственного образовательного стандарта (СУОС) УрФУ в области образования «Инженерное дело, технологии и технические науки» и рассчитана на 5,5 лет обучения.</p><p>Целью ОП является подготовка высококвалифицированных инженеров среднего и высшего звена управления (инженер-конструктор, главный конструктор, мастер участка, начальник отдела/бюро/управления/производства/цеха, инженер-испытатель, инженер-исследователь, старший научный сотрудник), способных осуществлять проектирование, моделирование, исследование, испытания, контроль технического состояния, производство, эксплуатацию,&nbsp; обслуживание, диагностику, восстановление, ремонт, утилизацию автотранспортных средств, специальных колесных и гусеничных машин, мобильных роботов, их компонентов, оборудования, энергетических установок, используя современные материалы и технологии, нормативно-техническую и конструкторскую документацию, методы обработки данных, повышения надежности, эргономических характеристик, оптимизации процессов и управления, а также организовать работу предприятия и коллектива и выполнять задачи научно-исследовательской направленности.</p><p><strong>ОП разработана на основе профессиональных стандартов квалификационного уровня, соответствующего выпускникам специалитета:</strong></p><p>31.010 - Конструктор в автомобилестроении</p><p>31.004 - Специалист по мехатронным системам автомобиля</p><p>31.015 - Специалист технологической подготовки производства в автомобилестроении</p><p>31.020 - Специалист по металлоконструкциям в автомобилестроении</p><p>31.021 - Специалист по испытаниям и исследованиям в автомобилестроении</p><p>40.011 - Специалист по научно-исследовательским и опытно-конструкторским разработкам</p><p>Выпускник в соответствии с квалификацией «специалист» сможет осуществлять профессиональную деятельность в области транспортного и специального машиностроения, эксплуатации техники, на предприятиях оборонно-промышленного комплекса, специализирующихся на проектировании, производстве и эксплуатации транспортных средств специального назначения, а также предприятиях общего машиностроения, научно-исследовательских институтах, связанных с разработкой и проектированием машиностроительного оборудования.</p>',
        'price': [
            '137 600'
        ],
        'duration': [
            '5 лет и 6 месяцев'
        ],
        'teacher': {
            'name': 'Лукашук Ольга Анатольевна',
            'position': 'Кандидат технических наук, Доцент',
            'tel': '+7-(343)-375-9736',
            'email': 'o.a.lukashuk@urfu.ru',
            'photo': '/teacher/Лукашук.jpg'
        },
        'vacantSpots': [
            [
                '46',
                '1'
            ]
        ],
        'educationModes': [
            'Очно'
        ],
        'feedbacks': [],
        'exams': [
            {
                'title': 'Математика',
                'result': '39'
            },
            {
                'title': 'Русский язык',
                'result': '40'
            },
            {
                'title': 'Информатика и ИКТ',
                'result': '44'
            },
            {
                'title': 'Физика',
                'result': '39'
            },
            {
                'title': 'Химия',
                'result': '39'
            }
        ],
        'languages': [
            'Русский'
        ]
    }
]
