export default [
    {
        src: '',
        name: 'Алиса Николаевна Козицина',
        position: 'Доктор химических наук <br /> Заведующий кафедрой, директор'
    },
    {
        src: '',
        name: 'Алексей Петров',
        position: 'Студент 1 курса магистратуры'
    },
    {
        src: '',
        name: 'Максим Алексеевич Безматерных',
        position: 'Кандидат химических наук <br /> Доцент, Заместитель директора по образованию'
    },
    {
        src: '',
        name: 'Мария Никифорова',
        position: 'Студент 2 курса магистратуры'
    },
    {
        src: '',
        name: 'Иван Петров',
        position: 'Студент 1 курса магистратуры'
    },
    {
        src: '',
        name: 'Останина Татьяна Николаевна',
        position: 'Доктор химических наук <br /> Профессор, Главный научный сотрудник'
    }
]
